<pad>	0
<s>	0
</s>	0
<unk>	0
<jj>	0
<jd>	0
<gs>	0
<cc>	0
<kw>	0
▁t	-0
▁i	-1
▁a	-2
▁th	-3
▁s	-4
<<<<<<< HEAD
▁w	-5
ou	-6
▁.	-7
re	-8
in	-9
▁the	-10
▁b	-11
=======
ou	-5
▁w	-6
▁.	-7
in	-8
re	-9
▁b	-10
▁the	-11
>>>>>>> 15d789c7df9f076903fba9a10fccd7605db40e4d
▁y	-12
▁m	-13
▁l	-14
▁d	-15
▁h	-16
▁you	-17
<<<<<<< HEAD
at	-18
on	-19
=======
on	-18
at	-19
>>>>>>> 15d789c7df9f076903fba9a10fccd7605db40e4d
▁it	-20
▁to	-21
ing	-22
er	-23
nd	-24
▁g	-25
▁c	-26
it	-27
▁o	-28
en	-29
▁f	-30
le	-31
▁and	-32
▁wh	-33
▁so	-34
an	-35
▁p	-36
ve	-37
▁that	-38
<<<<<<< HEAD
no	-39
ke	-40
ll	-41
=======
ll	-39
ke	-40
no	-41
>>>>>>> 15d789c7df9f076903fba9a10fccd7605db40e4d
st	-42
me	-43
▁be	-44
se	-45
<<<<<<< HEAD
ar	-46
or	-47
▁of	-48
▁go	-49
▁re	-50
▁li	-51
ut	-52
▁?	-53
▁e	-54
▁do	-55
▁in	-56
ay	-57
as	-58
id	-59
is	-60
▁no	-61
▁he	-62
▁ha	-63
th	-64
▁but	-65
itt	-66
▁like	-67
ittle	-68
▁little	-69
▁we	-70
ed	-71
=======
▁of	-46
or	-47
ar	-48
▁go	-49
▁?	-50
ut	-51
▁li	-52
▁e	-53
▁re	-54
▁in	-55
ay	-56
as	-57
▁do	-58
is	-59
id	-60
▁no	-61
▁he	-62
th	-63
▁ha	-64
▁but	-65
▁we	-66
▁like	-67
itt	-68
ed	-69
ittle	-70
▁little	-71
>>>>>>> 15d789c7df9f076903fba9a10fccd7605db40e4d
▁is	-72
▁don	-73
gh	-74
▁on	-75
<<<<<<< HEAD
▁k	-76
▁was	-77
et	-78
ri	-79
▁this	-80
es	-81
out	-82
ld	-83
▁me	-84
▁there	-85
▁lo	-86
▁my	-87
al	-88
ink	-89
ch	-90
▁have	-91
ght	-92
▁what	-93
▁if	-94
▁u	-95
om	-96
▁j	-97
▁its	-98
▁think	-99
ce	-100
▁st	-101
▁sh	-102
ith	-103
▁are	-104
▁for	-105
ust	-106
ver	-107
▁with	-108
ant	-109
▁when	-110
▁at	-111
all	-112
ent	-113
ad	-114
nt	-115
ro	-116
▁se	-117
au	-118
▁an	-119
now	-120
▁ab	-121
▁ho	-122
▁n	-123
od	-124
▁did	-125
▁bit	-126
▁know	-127
ly	-128
ic	-129
▁just	-130
▁some	-131
▁about	-132
▁mo	-133
▁now	-134
▁co	-135
▁your	-136
ther	-137
ime	-138
ir	-139
▁not	-140
▁can	-141
ra	-142
▁bec	-143
▁going	-144
one	-145
thing	-146
▁get	-147
ause	-148
▁sa	-149
▁lot	-150
▁because	-151
▁time	-152
▁ch	-153
ally	-154
ok	-155
op	-156
▁im	-157
ion	-158
ea	-159
ake	-160
ould	-161
▁ri	-162
▁want	-163
▁as	-164
im	-165
▁they	-166
ter	-167
▁ve	-168
▁all	-169
ere	-170
▁su	-171
▁good	-172
▁out	-173
ry	-174
▁wor	-175
▁or	-176
ct	-177
▁al	-178
▁any	-179
▁up	-180
▁dont	-181
▁day	-182
ge	-183
na	-184
ard	-185
ong	-186
▁been	-187
ck	-188
▁ne	-189
▁why	-190
▁say	-191
▁eat	-192
▁right	-193
▁how	-194
very	-195
un	-196
▁then	-197
onna	-198
▁gonna	-199
▁who	-200
▁pe	-201
▁one	-202
ers	-203
▁see	-204
ive	-205
▁she	-206
ven	-207
▁really	-208
ol	-209
ain	-210
▁bu	-211
▁said	-212
▁fe	-213
ople	-214
▁people	-215
pp	-216
ill	-217
▁look	-218
▁something	-219
ore	-220
▁com	-221
▁him	-222
ast	-223
▁oh	-224
lo	-225
ought	-226
▁mu	-227
ind	-228
▁pl	-229
▁di	-230
▁ca	-231
▁ba	-232
▁too	-233
ur	-234
▁fr	-235
ear	-236
art	-237
▁thing	-238
king	-239
way	-240
sed	-241
el	-242
▁got	-243
▁more	-244
▁even	-245
wn	-246
▁ex	-247
▁well	-248
▁doing	-249
our	-250
ath	-251
end	-252
ate	-253
▁were	-254
▁come	-255
▁much	-256
▁r	-257
il	-258
▁ag	-259
▁here	-260
ep	-261
ff	-262
▁te	-263
▁let	-264
▁ll	-265
▁tal	-266
ig	-267
am	-268
rou	-269
▁went	-270
ul	-271
▁bo	-272
▁take	-273
ight	-274
ous	-275
▁hard	-276
▁her	-277
ble	-278
▁from	-279
▁thats	-280
and	-281
▁days	-282
ie	-283
▁thought	-284
▁man	-285
▁year	-286
▁make	-287
▁sp	-288
ked	-289
ation	-290
ort	-291
ide	-292
ried	-293
ist	-294
▁had	-295
oney	-296
ess	-297
▁af	-298
ick	-299
ool	-300
▁again	-301
▁sch	-302
▁where	-303
▁them	-304
▁other	-305
ang	-306
▁very	-307
▁theres	-308
▁these	-309
▁wat	-310
ouse	-311
▁than	-312
irst	-313
▁con	-314
▁every	-315
▁first	-316
▁school	-317
▁didn	-318
▁put	-319
▁pro	-320
▁should	-321
ving	-322
riend	-323
day	-324
red	-325
▁yea	-326
▁does	-327
▁house	-328
ile	-329
▁mom	-330
▁old	-331
▁money	-332
res	-333
▁de	-334
ather	-335
▁yeah	-336
▁would	-337
▁v	-338
▁after	-339
▁didnt	-340
▁live	-341
▁youre	-342
▁his	-343
▁pers	-344
▁tw	-345
▁only	-346
ace	-347
▁back	-348
▁person	-349
▁stu	-350
▁comp	-351
ice	-352
fe	-353
ame	-354
▁po	-355
▁tell	-356
▁fun	-357
▁things	-358
mb	-359
▁over	-360
ting	-361
▁kid	-362
▁feel	-363
lf	-364
▁work	-365
ine	-366
▁ro	-367
▁buy	-368
ree	-369
▁mar	-370
▁kind	-371
▁mean	-372
▁by	-373
ies	-374
▁way	-375
▁int	-376
▁friend	-377
▁ra	-378
▁gu	-379
▁cant	-380
ity	-381
ci	-382
▁anything	-383
mo	-384
▁play	-385
▁sin	-386
round	-387
ment	-388
▁could	-389
▁try	-390
▁give	-391
ild	-392
▁clo	-393
▁le	-394
▁bet	-395
▁since	-396
▁fo	-397
▁mother	-398
▁home	-399
▁while	-400
▁two	-401
▁bro	-402
▁will	-403
ish	-404
ure	-405
▁en	-406
ning	-407
ow	-408
sp	-409
led	-410
▁long	-411
▁ke	-412
fore	-413
us	-414
▁before	-415
▁un	-416
▁jo	-417
▁big	-418
▁down	-419
▁us	-420
so	-421
▁gra	-422
▁wr	-423
▁diff	-424
▁has	-425
▁pre	-426
▁around	-427
▁sc	-428
▁off	-429
ty	-430
▁bad	-431
▁told	-432
▁won	-433
ach	-434
▁car	-435
um	-436
▁talk	-437
ade	-438
row	-439
ng	-440
▁exp	-441
ount	-442
▁yes	-443
▁our	-444
▁am	-445
▁watch	-446
ft	-447
▁child	-448
▁pa	-449
able	-450
▁years	-451
▁better	-452
▁dr	-453
▁ok	-454
▁kids	-455
▁today	-456
▁tea	-457
▁also	-458
▁ear	-459
▁many	-460
▁okay	-461
ak	-462
▁three	-463
▁happ	-464
▁care	-465
▁act	-466
▁grand	-467
ater	-468
▁stud	-469
▁getting	-470
▁need	-471
age	-472
est	-473
les	-474
ways	-475
▁job	-476
▁love	-477
▁lea	-478
aught	-479
ually	-480
▁part	-481
▁saying	-482
▁fam	-483
▁ive	-484
▁done	-485
ary	-486
ose	-487
mber	-488
▁always	-489
▁anyway	-490
▁came	-491
▁differe	-492
▁talking	-493
ens	-494
▁once	-495
pt	-496
▁married	-497
igh	-498
aw	-499
▁dad	-500
▁still	-501
xt	-502
▁mon	-503
▁sist	-504
▁wear	-505
by	-506
▁place	-507
ious	-508
▁young	-509
▁brother	-510
gether	-511
dd	-512
ts	-513
ass	-514
self	-515
▁together	-516
ily	-517
ough	-518
ite	-519
▁bus	-520
▁mov	-521
▁life	-522
ac	-523
▁el	-524
▁sm	-525
▁guy	-526
▁call	-527
▁own	-528
▁saw	-529
▁keep	-530
▁use	-531
▁sle	-532
▁heard	-533
▁cal	-534
▁ph	-535
▁else	-536
▁cl	-537
▁away	-538
▁new	-539
▁sor	-540
▁food	-541
▁someone	-542
▁trying	-543
iz	-544
▁reme	-545
ap	-546
ance	-547
▁different	-548
▁cut	-549
▁later	-550
▁wrong	-551
ful	-552
▁sorry	-553
▁next	-554
▁looking	-555
▁ac	-556
▁meet	-557
▁used	-558
▁ill	-559
ppo	-560
▁ar	-561
▁son	-562
▁father	-563
▁tr	-564
aking	-565
▁sister	-566
▁same	-567
▁water	-568
▁br	-569
▁seen	-570
▁alone	-571
▁drink	-572
▁remember	-573
te	-574
ress	-575
time	-576
▁month	-577
ma	-578
▁made	-579
▁their	-580
▁coming	-581
▁bre	-582
▁never	-583
▁tra	-584
▁doesn	-585
▁sleep	-586
▁bought	-587
ue	-588
▁into	-589
▁game	-590
ag	-591
ip	-592
ix	-593
▁dra	-594
▁gre	-595
▁last	-596
▁start	-597
ange	-598
ady	-599
▁tur	-600
▁hand	-601
▁eating	-602
▁friends	-603
ju	-604
▁rest	-605
ory	-606
▁dis	-607
▁end	-608
▁times	-609
ated	-610
▁teach	-611
▁wanted	-612
▁gir	-613
▁daught	-614
mp	-615
▁rec	-616
▁gi	-617
▁high	-618
be	-619
ss	-620
▁sw	-621
▁str	-622
ot	-623
▁je	-624
▁del	-625
▁cold	-626
▁stop	-627
▁mid	-628
▁late	-629
▁family	-630
▁hur	-631
▁leave	-632
fort	-633
▁pret	-634
▁gr	-635
side	-636
▁imp	-637
▁list	-638
▁called	-639
▁thinking	-640
ond	-641
here	-642
▁col	-643
▁wom	-644
▁everything	-645
ital	-646
▁isn	-647
▁uh	-648
▁mor	-649
▁chang	-650
ened	-651
▁past	-652
▁night	-653
act	-654
▁wal	-655
ms	-656
▁ad	-657
▁few	-658
▁rel	-659
▁real	-660
▁morning	-661
pe	-662
ses	-663
▁pay	-664
ave	-665
▁ey	-666
▁baby	-667
▁study	-668
dle	-669
▁face	-670
▁room	-671
lp	-672
nder	-673
▁hosp	-674
▁small	-675
▁those	-676
vel	-677
▁each	-678
▁isnt	-679
▁kore	-680
▁hospital	-681
ek	-682
lt	-683
▁nice	-684
▁nothing	-685
▁daughter	-686
ier	-687
▁sure	-688
▁middle	-689
low	-690
▁help	-691
▁took	-692
▁movie	-693
▁tast	-694
ason	-695
▁hey	-696
▁sou	-697
▁cont	-698
▁left	-699
▁rice	-700
▁eas	-701
▁pu	-702
▁ano	-703
▁another	-704
▁app	-705
▁asked	-706
ne	-707
ody	-708
▁op	-709
ont	-710
▁sur	-711
▁dog	-712
▁show	-713
▁under	-714
▁world	-715
ence	-716
▁law	-717
▁turn	-718
▁ever	-719
mor	-720
▁sk	-721
most	-722
▁girl	-723
▁hear	-724
▁almost	-725
▁doesnt	-726
ase	-727
ise	-728
ren	-729
▁side	-730
mer	-731
▁ask	-732
▁che	-733
▁far	-734
▁mat	-735
▁cloth	-736
▁per	-737
▁win	-738
▁compan	-739
▁pretty	-740
▁may	-741
▁pic	-742
▁best	-743
▁listen	-744
int	-745
▁lets	-746
▁such	-747
▁count	-748
are	-749
▁bl	-750
▁id	-751
fortable	-752
▁working	-753
▁sec	-754
▁most	-755
pposed	-756
ird	-757
per	-758
ult	-759
icious	-760
▁having	-761
▁clothes	-762
▁personal	-763
▁supposed	-764
ect	-765
▁without	-766
ny	-767
ple	-768
ared	-769
▁sick	-770
▁song	-771
▁close	-772
▁cle	-773
▁looks	-774
vid	-775
▁wa	-776
where	-777
▁gave	-778
der	-779
ner	-780
▁hu	-781
▁sit	-782
ket	-783
ered	-784
▁find	-785
▁eyes	-786
▁delicious	-787
▁hot	-788
ating	-789
▁lear	-790
▁change	-791
▁head	-792
▁heal	-793
dden	-794
▁run	-795
▁break	-796
▁couldnt	-797
▁actually	-798
▁children	-799
▁cat	-800
erest	-801
▁cour	-802
▁mind	-803
▁phone	-804
▁comple	-805
▁worried	-806
▁interest	-807
▁sing	-808
ensive	-809
▁front	-810
▁sudden	-811
ab	-812
du	-813
band	-814
▁name	-815
▁company	-816
if	-817
▁hit	-818
▁met	-819
▁sell	-820
gg	-821
lic	-822
▁tri	-823
▁acc	-824
▁god	-825
▁hair	-826
▁being	-827
▁health	-828
▁wait	-829
ger	-830
ream	-831
uick	-832
▁hus	-833
▁exer	-834
rent	-835
▁four	-836
▁week	-837
▁enough	-838
▁changed	-839
▁husband	-840
ome	-841
ense	-842
▁pri	-843
ident	-844
ready	-845
▁able	-846
▁read	-847
▁already	-848
▁dec	-849
▁book	-850
▁jeju	-851
▁rain	-852
▁winter	-853
▁living	-854
eci	-855
ign	-856
ions	-857
oked	-858
▁body	-859
ans	-860
ung	-861
rough	-862
▁less	-863
▁matter	-864
▁through	-865
▁expensive	-866
▁blo	-867
onest	-868
ho	-869
ired	-870
▁inter	-871
▁honest	-872
av	-873
lect	-874
▁min	-875
▁cool	-876
▁says	-877
▁country	-878
▁teacher	-879
▁watching	-880
▁dri	-881
▁must	-882
▁pr	-883
▁ago	-884
▁war	-885
▁funny	-886
▁course	-887
▁parent	-888
▁second	-889
ark	-890
ved	-891
wer	-892
▁unt	-893
▁older	-894
▁felt	-895
▁until	-896
▁proble	-897
ife	-898
ors	-899
▁sho	-900
▁sum	-901
▁rather	-902
▁personality	-903
ert	-904
land	-905
▁heart	-906
ten	-907
▁cor	-908
▁ple	-909
uickly	-910
▁liked	-911
▁strong	-912
vent	-913
▁cra	-914
▁unc	-915
ition	-916
▁five	-917
▁happened	-918
lier	-919
ract	-920
▁yet	-921
▁cook	-922
▁ate	-923
iness	-924
▁pict	-925
ations	-926
▁learn	-927
▁earlier	-928
▁kne	-929
▁sad	-930
▁easy	-931
▁hour	-932
▁stay	-933
▁store	-934
▁exerci	-935
▁import	-936
ire	-937
▁clean	-938
▁short	-939
ae	-940
ash	-941
▁everyone	-942
og	-943
ying	-944
▁ser	-945
▁case	-946
▁fast	-947
▁gone	-948
▁guys	-949
▁stre	-950
▁yesh	-951
▁woman	-952
▁parents	-953
▁sometime	-954
ual	-955
▁boy	-956
▁open	-957
▁taste	-958
▁myself	-959
ons	-960
▁mus	-961
ester	-962
▁wasnt	-963
▁usually	-964
ical	-965
unch	-966
▁walk	-967
▁great	-968
▁summer	-969
▁yester	-970
▁yesterday	-971
my	-972
unt	-973
▁dep	-974
▁kim	-975
▁reg	-976
▁six	-977
▁comes	-978
▁stuff	-979
▁sometimes	-980
▁die	-981
▁meat	-982
▁covid	-983
▁please	-984
▁problem	-985
▁important	-986
ud	-987
up	-988
ars	-989
irth	-990
more	-991
▁spr	-992
▁bring	-993
▁making	-994
▁anymore	-995
gin	-996
ever	-997
▁fin	-998
▁char	-999
▁fall	-1000
▁half	-1001
▁hurt	-1002
▁birth	-1003
▁maybe	-1004
ack	-1005
ced	-1006
▁fu	-1007
ward	-1008
▁sim	-1009
▁stand	-1010
ieve	-1011
▁swe	-1012
▁hell	-1013
▁worry	-1014
▁parttime	-1015
ail	-1016
get	-1017
iss	-1018
▁tre	-1019
▁haven	-1020
▁tired	-1021
▁weird	-1022
ents	-1023
rant	-1024
▁att	-1025
▁aren	-1026
▁goes	-1027
▁pick	-1028
▁trip	-1029
▁wife	-1030
▁mount	-1031
ize	-1032
pri	-1033
▁gen	-1034
▁med	-1035
▁word	-1036
▁class	-1037
▁early	-1038
▁scared	-1039
az	-1040
▁mountain	-1041
▁comfortable	-1042
os	-1043
orm	-1044
▁bel	-1045
stand	-1046
▁gift	-1047
artment	-1048
▁island	-1049
▁business	-1050
tt	-1051
een	-1052
▁bea	-1053
▁men	-1054
ndred	-1055
▁cost	-1056
▁hundred	-1057
▁exercise	-1058
▁somewhere	-1059
ee	-1060
air	-1061
vers	-1062
▁chea	-1063
▁plan	-1064
▁beaut	-1065
▁drama	-1066
▁season	-1067
als	-1068
ied	-1069
iew	-1070
▁cou	-1071
▁grow	-1072
▁wearing	-1073
oy	-1074
oul	-1075
▁age	-1076
▁din	-1077
▁pres	-1078
▁shop	-1079
▁dream	-1080
ular	-1081
▁ang	-1082
▁bor	-1083
mother	-1084
▁raise	-1085
▁theyre	-1086
▁interested	-1087
▁tou	-1088
▁seoul	-1089
▁whats	-1090
▁surpri	-1091
▁outside	-1092
▁picture	-1093
▁enj	-1094
▁rep	-1095
▁soon	-1096
▁looked	-1097
▁believe	-1098
▁playing	-1099
▁understand	-1100
iet	-1101
par	-1102
▁ap	-1103
▁cho	-1104
▁whe	-1105
▁busy	-1106
▁hold	-1107
▁inst	-1108
▁korean	-1109
▁taking	-1110
ible	-1111
▁bur	-1112
▁pop	-1113
▁grad	-1114
morrow	-1115
▁lived	-1116
▁minut	-1117
▁speci	-1118
▁story	-1119
▁youll	-1120
▁travel	-1121
▁complete	-1122
▁tomorrow	-1123
▁grandmother	-1124
bb	-1125
cks	-1126
its	-1127
▁gl	-1128
ings	-1129
ized	-1130
▁des	-1131
▁fish	-1132
▁send	-1133
▁snow	-1134
aurant	-1135
▁angry	-1136
▁fight	-1137
▁often	-1138
▁movies	-1139
▁worked	-1140
▁suddenly	-1141
▁restaurant	-1142
he	-1143
ia	-1144
llow	-1145
▁bas	-1146
▁cry	-1147
▁hum	-1148
▁ind	-1149
▁res	-1150
▁top	-1151
▁aunt	-1152
▁idea	-1153
▁korea	-1154
▁tried	-1155
▁surprised	-1156
law	-1157
yle	-1158
▁ten	-1159
ience	-1160
▁chick	-1161
▁colle	-1162
▁hands	-1163
▁thank	-1164
▁dinner	-1165
▁others	-1166
▁ce	-1167
cept	-1168
ctor	-1169
ound	-1170
▁rid	-1171
▁conf	-1172
▁prof	-1173
▁likes	-1174
▁point	-1175
ank	-1176
ces	-1177
▁sal	-1178
▁gets	-1179
▁kept	-1180
▁makes	-1181
▁anyone	-1182
▁asking	-1183
▁months	-1184
▁reason	-1185
▁weight	-1186
▁grandma	-1187
▁started	-1188
▁yourself	-1189
mend	-1190
▁pot	-1191
▁nood	-1192
▁sweet	-1193
▁touch	-1194
ork	-1195
▁ma	-1196
apan	-1197
ping	-1198
▁knew	-1199
▁enjoy	-1200
▁japan	-1201
▁diffic	-1202
tu	-1203
▁sy	-1204
▁mil	-1205
▁pub	-1206
▁lost	-1207
illion	-1208
▁games	-1209
▁college	-1210
gs	-1211
oon	-1212
▁fl	-1213
ither	-1214
▁fine	-1215
▁line	-1216
▁move	-1217
▁test	-1218
▁light	-1219
▁memor	-1220
▁might	-1221
▁chicken	-1222
zy	-1223
ich	-1224
ush	-1225
▁ty	-1226
▁ass	-1227
▁aut	-1228
▁sme	-1229
ommend	-1230
▁exper	-1231
▁lunch	-1232
▁noodles	-1233
▁weather	-1234
▁recommend	-1235
ited	-1236
ming	-1237
ween	-1238
▁red	-1239
▁set	-1240
▁sun	-1241
▁disa	-1242
uation	-1243
▁cheap	-1244
▁style	-1245
▁famous	-1246
▁grandf	-1247
▁wonder	-1248
▁between	-1249
▁difficult	-1250
ye	-1251
ord	-1252
▁bra	-1253
▁lau	-1254
▁doll	-1255
▁free	-1256
▁pass	-1257
ressed	-1258
▁smell	-1259
▁throw	-1260
▁either	-1261
▁telling	-1262
iv	-1263
med	-1264
room	-1265
▁add	-1266
▁air	-1267
▁ans	-1268
▁uni	-1269
▁diet	-1270
▁road	-1271
▁stra	-1272
▁happy	-1273
▁spend	-1274
▁train	-1275
▁become	-1276
▁spring	-1277
▁meeting	-1278
▁special	-1279
▁completely	-1280
▁grandfather	-1281
hip	-1282
ics	-1283
▁cr	-1284
ably	-1285
▁bar	-1286
▁flo	-1287
ction	-1288
inlaw	-1289
▁conc	-1290
▁deal	-1291
▁dist	-1292
lement	-1293
▁guess	-1294
▁sound	-1295
▁using	-1296
▁couldn	-1297
▁honestly	-1298
iful	-1299
▁cons	-1300
▁hate	-1301
▁crazy	-1302
▁women	-1303
less	-1304
▁ent	-1305
▁inc	-1306
▁ins	-1307
▁sto	-1308
ative	-1309
ising	-1310
▁fore	-1311
▁ride	-1312
▁pract	-1313
▁sense	-1314
▁giving	-1315
▁whether	-1316
▁fire	-1317
▁pain	-1318
▁team	-1319
▁trou	-1320
▁youtu	-1321
▁healthy	-1322
▁million	-1323
▁trouble	-1324
bt	-1325
gest	-1326
▁fat	-1327
ities	-1328
▁dire	-1329
▁fact	-1330
▁park	-1331
▁soup	-1332
▁wash	-1333
itting	-1334
▁lately	-1335
▁though	-1336
▁running	-1337
▁beautiful	-1338
ph	-1339
eon	-1340
mon	-1341
cess	-1342
lain	-1343
▁hes	-1344
ently	-1345
▁exam	-1346
▁supp	-1347
▁wind	-1348
ousand	-1349
▁price	-1350
▁thousand	-1351
br	-1352
ins	-1353
uit	-1354
enty	-1355
ield	-1356
ised	-1357
▁beh	-1358
▁emp	-1359
▁ter	-1360
assed	-1361
▁amaz	-1362
▁fell	-1363
▁flow	-1364
▁land	-1365
▁lose	-1366
▁slow	-1367
▁cause	-1368
▁field	-1369
▁uncom	-1370
▁follow	-1371
▁public	-1372
▁profess	-1373
atur	-1374
form	-1375
ific	-1376
▁emb	-1377
▁eng	-1378
▁door	-1379
▁eight	-1380
▁inside	-1381
▁minutes	-1382
▁youtube	-1383
▁situation	-1384
▁uncomfortable	-1385
ret	-1386
▁nu	-1387
avor	-1388
cked	-1389
▁coff	-1390
▁cute	-1391
▁full	-1392
friend	-1393
▁blood	-1394
▁seems	-1395
▁played	-1396
cy	-1397
uiet	-1398
▁adv	-1399
▁exc	-1400
▁pol	-1401
▁press	-1402
▁which	-1403
▁worth	-1404
▁coffee	-1405
▁happen	-1406
▁talked	-1407
ster	-1408
▁anno	-1409
▁city	-1410
▁hope	-1411
▁sent	-1412
▁sold	-1413
▁tend	-1414
▁black	-1415
▁words	-1416
▁amazing	-1417
▁brought	-1418
▁feeling	-1419
▁drinking	-1420
bs	-1421
arr	-1422
uck	-1423
ump	-1424
▁tv	-1425
lish	-1426
anger	-1427
ffect	-1428
▁army	-1429
▁prob	-1430
▁soci	-1431
▁grade	-1432
▁caught	-1433
▁finish	-1434
▁waiting	-1435
▁whatever	-1436
▁boyfriend	-1437
ib	-1438
ys	-1439
erv	-1440
▁da	-1441
outh	-1442
raid	-1443
▁ones	-1444
▁favor	-1445
▁honey	-1446
▁music	-1447
▁wants	-1448
▁studying	-1449
ax	-1450
ato	-1451
ighb	-1452
▁bow	-1453
▁ref	-1454
▁sau	-1455
cking	-1456
itary	-1457
▁paid	-1458
▁resp	-1459
▁warm	-1460
▁hours	-1461
▁lives	-1462
▁mouth	-1463
▁scary	-1464
▁separ	-1465
▁afraid	-1466
▁couple	-1467
▁neighb	-1468
▁element	-1469
eak	-1470
set	-1471
▁cu	-1472
ross	-1473
▁lic	-1474
▁ori	-1475
▁pur	-1476
▁sea	-1477
▁hist	-1478
▁lead	-1479
▁miss	-1480
▁wasn	-1481
▁became	-1482
▁buying	-1483
▁dating	-1484
▁intern	-1485
▁seeing	-1486
▁younger	-1487
bo	-1488
bby	-1489
ian	-1490
ief	-1491
unk	-1492
ness	-1493
▁art	-1494
▁fix	-1495
▁smo	-1496
▁cert	-1497
▁hang	-1498
▁mess	-1499
▁rece	-1500
▁true	-1501
▁catch	-1502
▁clock	-1503
▁medic	-1504
▁write	-1505
ational	-1506
▁behind	-1507
▁military	-1508
▁probably	-1509
▁shopping	-1510
em	-1511
gy	-1512
cle	-1513
ene	-1514
icy	-1515
ates	-1516
iled	-1517
ines	-1518
ling	-1519
pped	-1520
▁rem	-1521
acter	-1522
ately	-1523
ering	-1524
▁both	-1525
▁cent	-1526
▁grou	-1527
▁mach	-1528
▁temp	-1529
▁among	-1530
▁color	-1531
▁gener	-1532
▁songs	-1533
▁youve	-1534
▁origin	-1535
▁straight	-1536
chi	-1537
▁wo	-1538
fast	-1539
hood	-1540
uest	-1541
▁det	-1542
▁oil	-1543
▁vis	-1544
uring	-1545
▁bath	-1546
▁wont	-1547
▁build	-1548
▁group	-1549
▁hurts	-1550
▁laugh	-1551
▁whole	-1552
▁complex	-1553
▁shouldnt	-1554
▁breakfast	-1555
▁character	-1556
cer	-1557
ese	-1558
pose	-1559
▁bag	-1560
itive	-1561
rious	-1562
▁bott	-1563
▁sign	-1564
▁wish	-1565
▁coron	-1566
▁trust	-1567
▁embarr	-1568
▁havent	-1569
▁careful	-1570
▁evening	-1571
▁learned	-1572
▁neighbor	-1573
▁experience	-1574
ial	-1575
mas	-1576
▁aw	-1577
aces	-1578
irty	-1579
▁ret	-1580
riage	-1581
▁ball	-1582
▁dead	-1583
▁died	-1584
▁prom	-1585
▁weak	-1586
▁hobby	-1587
▁human	-1588
▁loved	-1589
▁answer	-1590
▁market	-1591
▁number	-1592
▁twenty	-1593
▁sleeping	-1594
▁department	-1595
nce	-1596
ron	-1597
umn	-1598
▁sl	-1599
ilar	-1600
iter	-1601
ngth	-1602
ored	-1603
rist	-1604
▁ste	-1605
▁vac	-1606
ature	-1607
ional	-1608
▁cart	-1609
▁pull	-1610
▁save	-1611
▁view	-1612
▁dollars	-1613
▁similar	-1614
▁medicine	-1615
▁strength	-1616
▁elementary	-1617
ley	-1618
▁vo	-1619
sing	-1620
ults	-1621
▁nor	-1622
▁anim	-1623
▁chur	-1624
▁gang	-1625
▁jobs	-1626
▁prep	-1627
▁drive	-1628
▁exact	-1629
▁gradu	-1630
▁seven	-1631
▁upset	-1632
▁potato	-1633
▁turned	-1634
▁driving	-1635
▁purpose	-1636
▁wouldnt	-1637
▁listening	-1638
min	-1639
ient	-1640
ones	-1641
▁esp	-1642
▁fig	-1643
▁mas	-1644
ility	-1645
velop	-1646
▁boil	-1647
▁feet	-1648
▁type	-1649
ention	-1650
ssible	-1651
urance	-1652
▁feels	-1653
▁ready	-1654
▁sauce	-1655
▁autumn	-1656
▁doctor	-1657
▁forget	-1658
▁leaves	-1659
▁street	-1660
▁surger	-1661
▁tastes	-1662
▁license	-1663
▁machine	-1664
▁anywhere	-1665
▁recently	-1666
ped	-1667
▁ru	-1668
▁ye	-1669
ants	-1670
itch	-1671
ries	-1672
▁def	-1673
▁fil	-1674
▁pos	-1675
▁sol	-1676
▁area	-1677
▁main	-1678
▁shit	-1679
▁girls	-1680
▁owner	-1681
▁white	-1682
ecially	-1683
▁church	-1684
▁during	-1685
▁kimchi	-1686
▁office	-1687
▁history	-1688
▁student	-1689
▁accident	-1690
▁marriage	-1691
▁insurance	-1692
▁relations	-1693
▁especially	-1694
lly	-1695
man	-1696
oud	-1697
bies	-1698
vest	-1699
▁env	-1700
▁ext	-1701
▁pen	-1702
▁sub	-1703
▁cake	-1704
▁itll	-1705
▁kill	-1706
▁tree	-1707
▁wake	-1708
▁paper	-1709
▁wouldn	-1710
▁curious	-1711
▁popular	-1712
▁walking	-1713
▁annoying	-1714
▁birthday	-1715
ric	-1716
rown	-1717
view	-1718
▁div	-1719
▁sat	-1720
iting	-1721
▁arent	-1722
▁broke	-1723
▁eaten	-1724
▁greed	-1725
▁knows	-1726
▁least	-1727
▁table	-1728
▁proper	-1729
▁explain	-1730
▁receive	-1731
▁surgery	-1732
▁watched	-1733
▁neighborhood	-1734
▁relationship	-1735
do	-1736
ged	-1737
▁gy	-1738
ball	-1739
ject	-1740
▁dry	-1741
▁fit	-1742
▁low	-1743
▁mis	-1744
▁par	-1745
▁val	-1746
▁card	-1747
▁dish	-1748
▁dogs	-1749
▁forg	-1750
▁post	-1751
▁skin	-1752
▁drunk	-1753
▁floor	-1754
▁third	-1755
▁danger	-1756
▁figure	-1757
▁itself	-1758
▁raised	-1759
▁raining	-1760
▁sisters	-1761
▁univers	-1762
▁certific	-1763
▁apartment	-1764
▁president	-1765
ape	-1766
ned	-1767
ram	-1768
▁hy	-1769
▁mr	-1770
resh	-1771
▁box	-1772
▁cur	-1773
▁hor	-1774
▁lee	-1775
▁pie	-1776
▁soy	-1777
▁cafe	-1778
▁date	-1779
▁sens	-1780
▁elect	-1781
▁natur	-1782
▁order	-1783
▁takes	-1784
▁uncle	-1785
lfriend	-1786
▁comput	-1787
▁crying	-1788
▁example	-1789
▁practice	-1790
fu	-1791
use	-1792
▁sn	-1793
iday	-1794
ined	-1795
olog	-1796
orts	-1797
ures	-1798
vice	-1799
▁bed	-1800
▁fut	-1801
▁lar	-1802
inite	-1803
▁boat	-1804
▁hung	-1805
▁mist	-1806
▁step	-1807
▁tall	-1808
▁vill	-1809
▁books	-1810
▁disappo	-1811
▁exactly	-1812
▁selling	-1813
▁sitting	-1814
▁dangerous	-1815
▁girlfriend	-1816
ken	-1817
ude	-1818
ves	-1819
▁est	-1820
▁loc	-1821
▁ord	-1822
▁pat	-1823
▁sna	-1824
▁sug	-1825
asses	-1826
ments	-1827
▁bank	-1828
▁beat	-1829
▁disc	-1830
▁gain	-1831
▁news	-1832
▁seat	-1833
▁star	-1834
▁swim	-1835
▁syst	-1836
▁thin	-1837
▁check	-1838
▁produ	-1839
▁tight	-1840
▁works	-1841
▁babies	-1842
▁center	-1843
▁corona	-1844
▁future	-1845
▁stress	-1846
▁calling	-1847
▁contact	-1848
▁english	-1849
▁favorite	-1850
▁possible	-1851
▁difference	-1852
ao	-1853
fl	-1854
ike	-1855
ilo	-1856
let	-1857
ues	-1858
▁bri	-1859
▁cre	-1860
▁egg	-1861
▁mot	-1862
▁born	-1863
▁cell	-1864
▁deep	-1865
▁draw	-1866
▁glad	-1867
▁legs	-1868
▁mask	-1869
▁nose	-1870
▁begin	-1871
▁power	-1872
▁amount	-1873
▁bigger	-1874
▁longer	-1875
▁z	-1876
duc	-1877
ety	-1878
imb	-1879
ased	-1880
ides	-1881
road	-1882
▁nur	-1883
▁wow	-1884
mbers	-1885
▁calm	-1886
▁tech	-1887
▁town	-1888
ically	-1889
▁clear	-1890
▁hurry	-1891
▁smoke	-1892
▁voice	-1893
▁worse	-1894
▁harder	-1895
▁invest	-1896
▁happens	-1897
▁putting	-1898
▁stopped	-1899
▁memories	-1900
gu	-1901
avy	-1902
orn	-1903
pid	-1904
come	-1905
ills	-1906
used	-1907
▁dro	-1908
▁fly	-1909
▁fur	-1910
▁hab	-1911
▁cars	-1912
▁cult	-1913
▁dark	-1914
▁educ	-1915
▁nerv	-1916
▁pork	-1917
▁found	-1918
▁fresh	-1919
▁large	-1920
▁share	-1921
▁abroad	-1922
▁common	-1923
▁simple	-1924
▁cooking	-1925
▁develop	-1926
▁enjoyed	-1927
▁forward	-1928
▁nervous	-1929
▁reading	-1930
▁strange	-1931
▁starting	-1932
▁students	-1933
▁wondering	-1934
▁certificate	-1935
ha	-1936
ls	-1937
po	-1938
ub	-1939
cut	-1940
ead	-1941
ism	-1942
mal	-1943
ppy	-1944
ted	-1945
▁oc	-1946
cent	-1947
eric	-1948
rote	-1949
▁dam	-1950
▁ice	-1951
▁leg	-1952
▁lie	-1953
▁ran	-1954
▁raw	-1955
▁chin	-1956
▁cust	-1957
▁meal	-1958
▁rich	-1959
▁ship	-1960
▁wast	-1961
▁wore	-1962
▁busan	-1963
▁divor	-1964
▁given	-1965
▁grown	-1966
▁intro	-1967
▁plane	-1968
▁river	-1969
▁smart	-1970
▁veget	-1971
▁wrote	-1972
initely	-1973
▁broken	-1974
▁dramas	-1975
▁paying	-1976
▁system	-1977
▁collect	-1978
▁raising	-1979
▁support	-1980
▁japanese	-1981
▁pressure	-1982
▁stressed	-1983
▁whenever	-1984
▁vegetable	-1985
▁university	-1986
▁embarrassed	-1987
ru	-1988
con	-1989
ior	-1990
mot	-1991
rot	-1992
cket	-1993
lebr	-1994
mosp	-1995
roud	-1996
▁cup	-1997
▁har	-1998
▁mix	-1999
▁emot	-2000
▁mine	-2001
▁pack	-2002
▁roll	-2003
▁vide	-2004
▁webt	-2005
▁dress	-2006
▁proud	-2007
▁speak	-2008
▁active	-2009
▁americ	-2010
▁atmosp	-2011
▁celebr	-2012
▁contro	-2013
▁custom	-2014
▁design	-2015
▁disapp	-2016
▁easier	-2017
▁moving	-2018
▁places	-2019
▁player	-2020
▁sports	-2021
▁village	-2022
▁teachers	-2023
▁thoughts	-2024
▁vacation	-2025
co	-2026
io	-2027
ber	-2028
cri	-2029
fer	-2030
▁ob	-2031
ator	-2032
some	-2033
▁aff	-2034
▁dae	-2035
▁inv	-2036
▁nar	-2037
▁sky	-2038
▁var	-2039
▁wee	-2040
cious	-2041
▁cats	-2042
▁hall	-2043
▁path	-2044
▁prog	-2045
▁suit	-2046
▁bread	-2047
▁shoes	-2048
▁detail	-2049
▁letter	-2050
▁stupid	-2051
▁instead	-2052
▁internet	-2053
▁training	-2054
▁atmosphere	-2055
ef	-2056
ugg	-2057
duce	-2058
ided	-2059
idge	-2060
work	-2061
▁abs	-2062
▁gar	-2063
▁gym	-2064
▁ite	-2065
▁net	-2066
aster	-2067
ision	-2068
yeong	-2069
▁boss	-2070
▁loud	-2071
▁self	-2072
▁along	-2073
▁bitch	-2074
▁cases	-2075
▁acting	-2076
▁chance	-2077
▁hungry	-2078
▁makeup	-2079
▁moment	-2080
▁flowers	-2081
▁leaving	-2082
▁natural	-2083
▁perform	-2084
▁product	-2085
▁service	-2086
▁potatoes	-2087
▁beginning	-2088
▁professor	-2089
▁definitely	-2090
sh	-2091
den	-2092
gan	-2093
ili	-2094
ute	-2095
▁av	-2096
▁fa	-2097
▁na	-2098
body	-2099
head	-2100
ider	-2101
▁eld	-2102
▁key	-2103
▁mod	-2104
▁grew	-2105
▁phys	-2106
▁rele	-2107
▁wide	-2108
ending	-2109
▁brand	-2110
▁china	-2111
▁cover	-2112
▁heavy	-2113
▁liter	-2114
▁stuck	-2115
▁visit	-2116
▁adults	-2117
▁bottom	-2118
▁compet	-2119
▁ground	-2120
▁opened	-2121
▁regret	-2122
▁social	-2123
▁foreign	-2124
▁himself	-2125
▁mistake	-2126
▁prepare	-2127
▁serious	-2128
▁bathroom	-2129
▁building	-2130
▁changing	-2131
▁learning	-2132
▁originally	-2133
irt	-2134
ral	-2135
ages	-2136
airs	-2137
aken	-2138
line	-2139
read	-2140
▁gri	-2141
▁hol	-2142
conom	-2143
▁bean	-2144
▁bowl	-2145
▁dawn	-2146
▁nine	-2147
▁rock	-2148
▁earth	-2149
▁hotel	-2150
▁keeps	-2151
▁lying	-2152
▁relig	-2153
▁spicy	-2154
▁stick	-2155
▁treat	-2156
▁waste	-2157
▁yours	-2158
▁bother	-2159
▁conven	-2160
▁cooked	-2161
▁corner	-2162
▁econom	-2163
▁narrow	-2164
▁account	-2165
▁smaller	-2166
▁computer	-2167
▁education	-2168
ps	-2169
ze	-2170
eds	-2171
eng	-2172
ery	-2173
angu	-2174
arch	-2175
ears	-2176
kend	-2177
ondo	-2178
oons	-2179
▁arm	-2180
▁ide	-2181
▁lim	-2182
▁mad	-2183
▁sen	-2184
▁sir	-2185
▁soc	-2186
▁tee	-2187
▁tim	-2188
▁tot	-2189
▁wel	-2190
eared	-2191
gging	-2192
itten	-2193
ories	-2194
ulous	-2195
▁kilo	-2196
▁lady	-2197
▁near	-2198
▁rent	-2199
▁soft	-2200
▁stea	-2201
▁dance	-2202
▁event	-2203
▁hello	-2204
▁level	-2205
▁scene	-2206
▁shame	-2207
▁sugar	-2208
▁effect	-2209
▁except	-2210
▁forgot	-2211
▁passed	-2212
▁prepar	-2213
▁report	-2214
▁concert	-2215
▁holiday	-2216
▁turning	-2217
▁weekend	-2218
▁properly	-2219
▁attention	-2220
▁sensitive	-2221
▁vegetables	-2222
▁interesting	-2223
oo	-2224
ien	-2225
sel	-2226
▁ta	-2227
fect	-2228
mory	-2229
▁iss	-2230
▁pad	-2231
▁tax	-2232
▁ton	-2233
▁typ	-2234
▁wra	-2235
alous	-2236
cheon	-2237
wondo	-2238
▁blue	-2239
▁comm	-2240
▁king	-2241
▁moms	-2242
▁pepp	-2243
▁wall	-2244
▁acade	-2245
▁apply	-2246
▁cross	-2247
▁death	-2248
▁langu	-2249
▁moved	-2250
▁party	-2251
▁plant	-2252
▁puppy	-2253
▁south	-2254
▁stock	-2255
▁taken	-2256
▁teeth	-2257
▁twice	-2258
iculous	-2259
▁boiled	-2260
▁greedy	-2261
▁memory	-2262
▁walked	-2263
▁growing	-2264
▁jealous	-2265
▁brothers	-2266
▁relative	-2267
▁interview	-2268
hy	-2269
of	-2270
pa	-2271
ug	-2272
▁ev	-2273
lock	-2274
male	-2275
vant	-2276
▁eye	-2277
▁rad	-2278
▁tic	-2279
inese	-2280
▁bone	-2281
▁club	-2282
▁comb	-2283
▁eggs	-2284
▁foot	-2285
▁luck	-2286
▁seem	-2287
onment	-2288
▁ahead	-2289
▁board	-2290
▁carry	-2291
▁dirty	-2292
▁habit	-2293
▁image	-2294
▁kitch	-2295
▁piece	-2296
▁retur	-2297
▁state	-2298
▁trans	-2299
▁turns	-2300
▁charge	-2301
▁choose	-2302
▁dishes	-2303
▁female	-2304
▁picked	-2305
▁record	-2306
▁single	-2307
▁thinks	-2308
▁chinese	-2309
▁control	-2310
▁decided	-2311
▁express	-2312
▁general	-2313
▁members	-2314
▁mothers	-2315
▁present	-2316
▁process	-2317
▁respons	-2318
▁welcome	-2319
▁compared	-2320
▁fighting	-2321
▁graduate	-2322
▁national	-2323
▁pictures	-2324
▁position	-2325
▁mountains	-2326
men	-2327
ser	-2328
uth	-2329
▁er	-2330
gred	-2331
▁ann	-2332
▁awk	-2333
▁ims	-2334
▁spl	-2335
▁suc	-2336
▁vol	-2337
ients	-2338
▁base	-2339
▁camp	-2340
▁cond	-2341
▁hong	-2342
▁lone	-2343
▁prin	-2344
▁shot	-2345
▁size	-2346
▁apart	-2347
▁chief	-2348
▁climb	-2349
▁empty	-2350
▁means	-2351
▁needs	-2352
▁shape	-2353
▁stone	-2354
▁thick	-2355
uestion	-2356
▁basket	-2357
▁breath	-2358
▁bright	-2359
▁christ	-2360
▁estate	-2361
▁ingred	-2362
▁oclock	-2363
▁soccer	-2364
▁advance	-2365
▁awkward	-2366
▁cartoon	-2367
▁comfort	-2368
▁excited	-2369
▁kitchen	-2370
▁regular	-2371
▁director	-2372
▁received	-2373
▁swimming	-2374
▁daughters	-2375
ict	-2376
oms	-2377
yed	-2378
▁es	-2379
▁kn	-2380
ager	-2381
book	-2382
cial	-2383
ffic	-2384
kets	-2385
noon	-2386
uite	-2387
ustr	-2388
▁cig	-2389
▁fac	-2390
▁gas	-2391
▁gun	-2392
▁map	-2393
▁pig	-2394
ashed	-2395
inted	-2396
▁blow	-2397
▁deli	-2398
▁dong	-2399
▁east	-2400
▁feed	-2401
▁gold	-2402
▁iron	-2403
▁neck	-2404
▁poor	-2405
▁priv	-2406
▁push	-2407
▁sund	-2408
▁text	-2409
▁thre	-2410
▁youn	-2411
▁accom	-2412
▁bored	-2413
▁bunch	-2414
▁cried	-2415
▁envir	-2416
▁horse	-2417
▁slept	-2418
▁trees	-2419
▁burden	-2420
▁easily	-2421
▁frustr	-2422
▁garlic	-2423
▁remind	-2424
▁riding	-2425
▁snacks	-2426
▁temper	-2427
▁pretend	-2428
▁society	-2429
▁tonight	-2430
▁finished	-2431
▁language	-2432
▁standing	-2433
▁afternoon	-2434
▁environment	-2435
▁ingredients	-2436
nam	-2437
ogn	-2438
uct	-2439
zen	-2440
▁ig	-2441
▁lu	-2442
▁vi	-2443
ault	-2444
cles	-2445
ency	-2446
ints	-2447
ives	-2448
rows	-2449
ured	-2450
▁foc	-2451
▁han	-2452
▁hid	-2453
▁neg	-2454
ances	-2455
omach	-2456
ution	-2457
vered	-2458
▁cath	-2459
▁farm	-2460
▁fill	-2461
▁math	-2462
▁woke	-2463
inting	-2464
▁adult	-2465
▁const	-2466
▁exerc	-2467
▁groom	-2468
▁marry	-2469
▁offic	-2470
▁pants	-2471
▁prote	-2472
▁roast	-2473
▁stars	-2474
▁super	-2475
▁accept	-2476
▁beauty	-2477
▁cigare	-2478
▁inform	-2479
▁minute	-2480
▁recogn	-2481
▁secret	-2482
▁singer	-2483
▁slowly	-2484
▁thirty	-2485
▁academy	-2486
▁changes	-2487
▁grandpa	-2488
▁hanging	-2489
▁hearing	-2490
▁holding	-2491
▁ordered	-2492
▁stomach	-2493
▁webtoon	-2494
▁decision	-2495
▁youngest	-2496
▁confident	-2497
▁separately	-2498
▁professional	-2499
ks	-2500
to	-2501
fic	-2502
imi	-2503
ror	-2504
san	-2505
uid	-2506
cast	-2507
ergy	-2508
iors	-2509
leep	-2510
rely	-2511
ters	-2512
wang	-2513
▁amb	-2514
▁ant	-2515
▁cir	-2516
▁fif	-2517
▁opp	-2518
▁rit	-2519
bborn	-2520
duced	-2521
oking	-2522
vious	-2523
▁coat	-2524
▁heat	-2525
▁huge	-2526
▁igno	-2527
▁phot	-2528
▁rate	-2529
▁scen	-2530
▁soju	-2531
▁sons	-2532
selves	-2533
▁alive	-2534
▁apple	-2535
▁broad	-2536
▁costs	-2537
▁known	-2538
▁parts	-2539
▁round	-2540
▁truth	-2541
▁asleep	-2542
▁borrow	-2543
▁choice	-2544
▁faster	-2545
▁gather	-2546
▁normal	-2547
▁skills	-2548
▁taught	-2549
uestions	-2550
▁attract	-2551
▁becomes	-2552
▁impress	-2553
▁percent	-2554
▁perfect	-2555
▁singing	-2556
▁studied	-2557
▁theater	-2558
▁washing	-2559
▁written	-2560
▁complain	-2561
▁physical	-2562
▁stubborn	-2563
▁traveling	-2564
▁personally	-2565
▁information	-2566
gi	-2567
ded	-2568
isf	-2569
ium	-2570
lod	-2571
loy	-2572
oid	-2573
uro	-2574
uss	-2575
ards	-2576
host	-2577
ison	-2578
ival	-2579
▁cop	-2580
▁fle	-2581
▁kak	-2582
▁pul	-2583
dding	-2584
light	-2585
rible	-2586
urope	-2587
▁bear	-2588
▁beef	-2589
▁bike	-2590
▁ithe	-2591
▁joke	-2592
▁male	-2593
▁pill	-2594
▁ring	-2595
▁role	-2596
▁sash	-2597
▁shes	-2598
▁shut	-2599
▁wood	-2600
ground	-2601
▁allow	-2602
▁basic	-2603
▁beach	-2604
▁cance	-2605
▁daily	-2606
▁divid	-2607
▁fault	-2608
▁forth	-2609
▁ghost	-2610
▁gives	-2611
▁guest	-2612
▁organ	-2613
▁relax	-2614
▁tough	-2615
▁video	-2616
▁appear	-2617
▁barley	-2618
▁boring	-2619
▁direct	-2620
▁europe	-2621
▁excuse	-2622
▁flower	-2623
▁lonely	-2624
▁manage	-2625
▁master	-2626
▁police	-2627
▁return	-2628
▁smells	-2629
▁spread	-2630
▁strugg	-2631
▁sunday	-2632
▁animals	-2633
▁culture	-2634
▁farming	-2635
▁promise	-2636
▁sashimi	-2637
▁station	-2638
▁various	-2639
▁cleaning	-2640
▁divorced	-2641
▁teaching	-2642
▁companies	-2643
▁direction	-2644
▁gangwondo	-2645
▁countryside	-2646
▁daughterinlaw	-2647
ale	-2648
edu	-2649
eed	-2650
ilt	-2651
old	-2652
ood	-2653
won	-2654
▁ur	-2655
aged	-2656
atch	-2657
cean	-2658
char	-2659
erry	-2660
etic	-2661
gged	-2662
ging	-2663
lled	-2664
ppos	-2665
▁caf	-2666
▁cru	-2667
▁dia	-2668
▁ess	-2669
▁fro	-2670
▁jud	-2671
▁jun	-2672
▁pow	-2673
▁unf	-2674
bbies	-2675
enses	-2676
epend	-2677
illed	-2678
istic	-2679
olved	-2680
pping	-2681
▁baek	-2682
▁bene	-2683
▁dise	-2684
▁earn	-2685
▁goal	-2686
▁hide	-2687
▁mart	-2688
▁mass	-2689
▁pair	-2690
▁sand	-2691
▁sang	-2692
▁spir	-2693
▁suff	-2694
▁ways	-2695
advant	-2696
ashion	-2697
athers	-2698
▁appro	-2699
▁beans	-2700
▁blind	-2701
▁cream	-2702
▁dying	-2703
▁fried	-2704
▁genre	-2705
▁glass	-2706
▁impro	-2707
▁local	-2708
▁lower	-2709
▁ocean	-2710
▁satur	-2711
▁tooth	-2712
ination	-2713
▁action	-2714
▁affect	-2715
▁closer	-2716
▁notice	-2717
▁ritual	-2718
▁salary	-2719
▁saving	-2720
▁stocks	-2721
▁upside	-2722
▁cheaper	-2723
▁concept	-2724
▁covered	-2725
▁hobbies	-2726
▁missing	-2727
▁passing	-2728
▁private	-2729
▁program	-2730
▁writing	-2731
▁independ	-2732
▁separate	-2733
▁terrible	-2734
▁customers	-2735
▁disadvant	-2736
▁preparing	-2737
▁exercising	-2738
▁ridiculous	-2739
▁motherinlaw	-2740
xu	-2741
aff	-2742
cil	-2743
ips	-2744
ney	-2745
oll	-2746
▁yu	-2747
ansp	-2748
eong	-2749
jeon	-2750
ndry	-2751
pect	-2752
port	-2753
reen	-2754
▁adm	-2755
▁bat	-2756
▁ble	-2757
▁dou	-2758
▁fan	-2759
▁fre	-2760
▁kic	-2761
▁sam	-2762
▁tie	-2763
▁wet	-2764
agram	-2765
fully	-2766
inger	-2767
▁appl	-2768
▁cast	-2769
▁dust	-2770
▁gent	-2771
▁itin	-2772
▁luxu	-2773
▁milk	-2774
▁perm	-2775
▁spot	-2776
▁stri	-2777
▁west	-2778
entist	-2779
▁avoid	-2780
▁built	-2781
▁force	-2782
▁gifts	-2783
▁kakao	-2784
▁liver	-2785
▁lucky	-2786
▁match	-2787
▁oppos	-2788
▁polit	-2789
▁prose	-2790
▁rains	-2791
▁rainy	-2792
▁shows	-2793
▁split	-2794
▁trend	-2795
ibility	-2796
▁across	-2797
▁concer	-2798
▁eldest	-2799
▁energy	-2800
▁expect	-2801
▁helped	-2802
▁indust	-2803
▁likely	-2804
▁pepper	-2805
▁pocket	-2806
▁powder	-2807
▁schedu	-2808
▁search	-2809
▁seemed	-2810
▁states	-2811
▁talent	-2812
▁temple	-2813
▁transp	-2814
▁window	-2815
▁contain	-2816
▁dialect	-2817
▁laundry	-2818
▁opening	-2819
▁patient	-2820
▁players	-2821
▁shouldn	-2822
▁stories	-2823
▁success	-2824
▁touched	-2825
▁wedding	-2826
▁distance	-2827
▁experien	-2828
▁handsome	-2829
▁original	-2830
▁released	-2831
▁saturday	-2832
▁answering	-2833
▁celebrities	-2834
▁convenience	-2835
▁disappointed	-2836
go	-2837
pl	-2838
azy	-2839
col	-2840
hol	-2841
lla	-2842
ope	-2843
rib	-2844
vin	-2845
▁hi	-2846
▁il	-2847
▁ji	-2848
▁um	-2849
irts	-2850
spap	-2851
uous	-2852
ural	-2853
▁bes	-2854
▁cro	-2855
▁due	-2856
▁ham	-2857
▁kar	-2858
▁maj	-2859
▁pea	-2860
▁phe	-2861
▁rom	-2862
▁shi	-2863
▁une	-2864
▁vir	-2865
▁wip	-2866
ached	-2867
asked	-2868
ental	-2869
ieved	-2870
ified	-2871
riger	-2872
stick	-2873
▁dest	-2874
▁gath	-2875
▁hasn	-2876
▁held	-2877
▁kick	-2878
▁mood	-2879
▁nail	-2880
▁safe	-2881
▁shin	-2882
▁trot	-2883
▁viol	-2884
eaking	-2885
mbered	-2886
uality	-2887
▁calls	-2888
▁flour	-2889
▁green	-2890
▁ramen	-2891
▁shoot	-2892
▁solve	-2893
▁space	-2894
▁staff	-2895
▁swear	-2896
▁afford	-2897
▁apolog	-2898
▁bottle	-2899
▁bridge	-2900
▁extent	-2901
▁fought	-2902
▁points	-2903
▁reserv	-2904
▁satisf	-2905
▁against	-2906
▁content	-2907
▁convers	-2908
▁dischar	-2909
▁finally	-2910
▁glasses	-2911
▁newspap	-2912
▁obvious	-2913
▁reminds	-2914
▁results	-2915
▁confused	-2916
▁electric	-2917
▁feelings	-2918
▁gathered	-2919
▁involved	-2920
▁listened	-2921
▁painting	-2922
▁refriger	-2923
▁religion	-2924
▁countries	-2925
▁depending	-2926
▁emotional	-2927
▁exercises	-2928
▁instagram	-2929
▁introduce	-2930
▁basketball	-2931
▁remembered	-2932
▁performance	-2933
▁disappointing	-2934
cu	-2935
dy	-2936
sy	-2937
asy	-2938
bed	-2939
cul	-2940
erg	-2941
ero	-2942
iff	-2943
iod	-2944
jin	-2945
mpt	-2946
oth	-2947
tch	-2948
▁ah	-2949
▁ed	-2950
▁ju	-2951
▁la	-2952
▁tu	-2953
aoke	-2954
atic	-2955
fish	-2956
flix	-2957
hold	-2958
ices	-2959
iers	-2960
logy	-2961
oung	-2962
raph	-2963
▁ash	-2964
▁cod	-2965
▁enc	-2966
▁lad	-2967
▁mac	-2968
▁oct	-2969
▁pet	-2970
antly	-2971
asing	-2972
astic	-2973
brush	-2974
cohol	-2975
inary	-2976
phone	-2977
veral	-2978
▁arri	-2979
▁aver	-2980
▁bill	-2981
▁budd	-2982
▁fest	-2983
▁imag	-2984
▁itas	-2985
▁kang	-2986
▁lazy	-2987
▁neat	-2988
▁pens	-2989
▁salt	-2990
▁stab	-2991
▁stir	-2992
▁unus	-2993
▁weve	-2994
lected	-2995
▁agree	-2996
▁chair	-2997
▁cruel	-2998
▁decre	-2999
▁fifty	-3000
▁knees	-3001
▁mixed	-3002
▁plate	-3003
▁socks	-3004
▁techn	-3005
▁toile	-3006
licated	-3007
▁advant	-3008
▁cherry	-3009
▁contin	-3010
▁driver	-3011
▁forced	-3012
▁gentle	-3013
▁gotten	-3014
▁kicked	-3015
▁losing	-3016
▁luxury	-3017
▁oldest	-3018
▁period	-3019
▁radish	-3020
▁shower	-3021
▁ticket	-3022
▁united	-3023
▁yellow	-3024
▁yeshes	-3025
▁alcohol	-3026
▁america	-3027
▁average	-3028
▁besides	-3029
▁cleaned	-3030
▁divided	-3031
▁fashion	-3032
▁fathers	-3033
▁karaoke	-3034
▁knowled	-3035
▁manager	-3036
▁medical	-3037
▁netflix	-3038
▁respect	-3039
▁several	-3040
▁totally	-3041
▁traffic	-3042
▁american	-3043
▁opposite	-3044
▁problems	-3045
▁prosecut	-3046
▁speaking	-3047
▁spending	-3048
▁stronger	-3049
▁embarrass	-3050
▁competition	-3051
▁complicated	-3052
gn	-3053
we	-3054
acy	-3055
how	-3056
izz	-3057
ots	-3058
uar	-3059
▁ep	-3060
▁ir	-3061
amed	-3062
cing	-3063
ding	-3064
dong	-3065
iced	-3066
mbre	-3067
rest	-3068
seok	-3069
tery	-3070
tton	-3071
zing	-3072
▁cap	-3073
▁dan	-3074
▁fox	-3075
▁mir	-3076
▁ris	-3077
▁sci	-3078
▁tar	-3079
▁tit	-3080
board	-3081
house	-3082
issed	-3083
ption	-3084
▁answ	-3085
▁arms	-3086
▁beer	-3087
▁bird	-3088
▁coup	-3089
▁eats	-3090
▁fair	-3091
▁film	-3092
▁hole	-3093
▁imas	-3094
▁lack	-3095
▁loss	-3096
▁pool	-3097
▁ribs	-3098
▁rude	-3099
▁scar	-3100
▁seme	-3101
▁wave	-3102
▁wrap	-3103
▁yard	-3104
action	-3105
ertain	-3106
nology	-3107
ograph	-3108
▁activ	-3109
▁artic	-3110
▁bloss	-3111
▁court	-3112
▁decor	-3113
▁drank	-3114
▁finan	-3115
▁foods	-3116
▁goods	-3117
▁incre	-3118
▁meals	-3119
▁moder	-3120
▁motor	-3121
▁novel	-3122
▁rooms	-3123
▁seeds	-3124
▁shall	-3125
▁spent	-3126
▁stage	-3127
▁twist	-3128
▁animal	-3129
▁barely	-3130
▁commun	-3131
▁cotton	-3132
▁decide	-3133
▁digest	-3134
▁grades	-3135
▁gyeong	-3136
▁houses	-3137
▁leader	-3138
▁lights	-3139
▁monday	-3140
▁online	-3141
▁partic	-3142
▁princi	-3143
▁review	-3144
▁screen	-3145
▁series	-3146
▁slight	-3147
▁sounds	-3148
▁annoyed	-3149
▁biggest	-3150
▁daejeon	-3151
▁dentist	-3152
▁dressed	-3153
▁leading	-3154
▁nursing	-3155
▁pension	-3156
▁prevent	-3157
▁project	-3158
▁showing	-3159
▁stretch	-3160
▁subject	-3161
▁electron	-3162
▁holidays	-3163
▁incident	-3164
▁laughing	-3165
▁precious	-3166
▁prepared	-3167
▁seasoned	-3168
▁semester	-3169
▁condition	-3170
▁entertain	-3171
▁following	-3172
▁knowledge	-3173
▁frustrated	-3174
▁impression	-3175
▁struggling	-3176
▁toothbrush	-3177
▁temperature	-3178
▁refrigerator	-3179
ai	-3180
ji	-3181
amp	-3182
ker	-3183
key	-3184
leg	-3185
mod	-3186
son	-3187
tte	-3188
▁pc	-3189
anch	-3190
bile	-3191
ians	-3192
lesh	-3193
ring	-3194
stic	-3195
tern	-3196
unte	-3197
▁dev	-3198
▁hat	-3199
▁mag	-3200
▁pan	-3201
▁pee	-3202
▁sil	-3203
▁sns	-3204
▁toe	-3205
asure	-3206
iliar	-3207
ished	-3208
ortun	-3209
▁band	-3210
▁chop	-3211
▁debt	-3212
▁ears	-3213
▁eval	-3214
▁flat	-3215
▁infl	-3216
▁melt	-3217
▁pray	-3218
▁prot	-3219
▁remo	-3220
▁tofu	-3221
▁trad	-3222
▁unif	-3223
▁upon	-3224
▁actor	-3225
▁based	-3226
▁brown	-3227
▁cheek	-3228
▁comic	-3229
▁crush	-3230
▁dated	-3231
▁dried	-3232
▁faces	-3233
▁fixed	-3234
▁flesh	-3235
▁fruit	-3236
▁ideal	-3237
▁ideas	-3238
▁items	-3239
▁noise	-3240
▁sales	-3241
▁salty	-3242
▁saved	-3243
▁sixty	-3244
▁terms	-3245
▁threw	-3246
▁title	-3247
▁umbre	-3248
▁weeks	-3249
ization	-3250
▁actors	-3251
▁apples	-3252
▁cheese	-3253
▁flying	-3254
▁gained	-3255
▁pieces	-3256
▁plenty	-3257
▁reduce	-3258
▁remain	-3259
▁tanger	-3260
▁werent	-3261
▁camping	-3262
▁disease	-3263
▁divorce	-3264
▁hitting	-3265
▁meaning	-3266
▁motorcy	-3267
▁muscles	-3268
▁plastic	-3269
▁reality	-3270
▁seniors	-3271
▁somehow	-3272
▁staying	-3273
▁treated	-3274
▁volunte	-3275
▁workers	-3276
▁accommod	-3277
▁appeared	-3278
▁approach	-3279
▁bringing	-3280
▁cartoons	-3281
▁delivery	-3282
▁memorize	-3283
▁opportun	-3284
▁positive	-3285
▁standard	-3286
▁touching	-3287
▁umbrella	-3288
▁graduated	-3289
▁memorable	-3290
▁practical	-3291
▁relatives	-3292
▁appearance	-3293
▁attractive	-3294
▁discharged	-3295
▁generation	-3296
▁technology	-3297
▁restaurants	-3298
▁embarrassing	-3299
je	-3300
amb	-3301
bal	-3302
ove	-3303
pos	-3304
uee	-3305
ume	-3306
▁cy	-3307
▁ge	-3308
ague	-3309
cted	-3310
ials	-3311
iece	-3312
iest	-3313
iety	-3314
lsan	-3315
uits	-3316
▁aud	-3317
▁ban	-3318
▁dot	-3319
▁eff	-3320
▁mal	-3321
▁mel	-3322
▁nut	-3323
▁pal	-3324
▁pun	-3325
▁urg	-3326
oming	-3327
rance	-3328
sters	-3329
verse	-3330
▁appo	-3331
▁bags	-3332
▁bake	-3333
▁bull	-3334
▁cris	-3335
▁dump	-3336
▁exch	-3337
▁fort	-3338
▁incl	-3339
▁insp	-3340
▁join	-3341
▁jump	-3342
▁knee	-3343
▁laws	-3344
▁lock	-3345
▁moon	-3346
▁pity	-3347
▁poop	-3348
▁prem	-3349
▁pump	-3350
▁sees	-3351
▁stat	-3352
▁tone	-3353
colate	-3354
idence	-3355
iguous	-3356
itions	-3357
ording	-3358
resent	-3359
▁above	-3360
▁basis	-3361
▁belly	-3362
▁below	-3363
▁benef	-3364
▁cloud	-3365
▁cough	-3366
▁daegu	-3367
▁exist	-3368
▁faith	-3369
▁focus	-3370
▁grill	-3371
▁kinds	-3372
▁north	-3373
▁nurse	-3374
▁rough	-3375
▁scale	-3376
▁score	-3377
▁stirf	-3378
▁thief	-3379
▁timid	-3380
▁types	-3381
▁ulsan	-3382
▁upper	-3383
▁value	-3384
▁assist	-3385
▁beaten	-3386
▁career	-3387
▁cathol	-3388
▁damage	-3389
▁explod	-3390
▁fruits	-3391
▁hiding	-3392
▁housew	-3393
▁iveath	-3394
▁ladies	-3395
▁mobile	-3396
▁muscle	-3397
▁onions	-3398
▁policy	-3399
▁prefer	-3400
▁pulled	-3401
▁reluct	-3402
▁scream	-3403
▁smooth	-3404
▁solved	-3405
▁spirit	-3406
▁starts	-3407
▁tasted	-3408
▁thanks	-3409
▁toilet	-3410
▁unfair	-3411
▁videos	-3412
▁writer	-3413
▁ability	-3414
▁airport	-3415
▁boiling	-3416
▁burning	-3417
▁classes	-3418
▁economy	-3419
▁factory	-3420
▁fishing	-3421
▁grilled	-3422
▁laughed	-3423
▁smoking	-3424
▁snowing	-3425
▁steamed	-3426
▁unusual	-3427
▁blossoms	-3428
▁childish	-3429
▁climbing	-3430
▁festival	-3431
▁homework	-3432
▁negative	-3433
▁pathetic	-3434
▁realized	-3435
▁relieved	-3436
▁soldiers	-3437
▁throwing	-3438
▁according	-3439
▁ambiguous	-3440
▁broadcast	-3441
▁chocolate	-3442
▁cigarette	-3443
▁collected	-3444
▁financial	-3445
▁literally	-3446
▁literature	-3447
▁recognized	-3448
▁comfortably	-3449
▁disappeared	-3450
▁responsible	-3451
▁international	-3452
▁personalities	-3453
▁responsibility	-3454
zz	-3455
ana	-3456
ges	-3457
iti	-3458
kin	-3459
mar	-3460
oun	-3461
sat	-3462
tle	-3463
▁du	-3464
▁ug	-3465
aded	-3466
entr	-3467
ingu	-3468
itic	-3469
ivid	-3470
izza	-3471
ners	-3472
oned	-3473
opus	-3474
rams	-3475
seum	-3476
tain	-3477
uare	-3478
▁cla	-3479
▁cow	-3480
▁cri	-3481
▁esc	-3482
▁glo	-3483
▁hon	-3484
▁lay	-3485
▁nam	-3486
▁sex	-3487
▁ski	-3488
▁tom	-3489
▁ups	-3490
dered	-3491
ening	-3492
erman	-3493
itude	-3494
stern	-3495
useok	-3496
▁bite	-3497
▁boys	-3498
▁cabb	-3499
▁capt	-3500
▁cash	-3501
▁chan	-3502
▁chef	-3503
▁chew	-3504
▁desk	-3505
▁docu	-3506
▁drag	-3507
▁ends	-3508
▁fail	-3509
▁fant	-3510
▁fool	-3511
▁fuck	-3512
▁golf	-3513
▁hill	-3514
▁mall	-3515
▁opin	-3516
▁pink	-3517
▁repl	-3518
▁rise	-3519
▁seaw	-3520
▁shar	-3521
▁site	-3522
▁term	-3523
▁tied	-3524
▁uses	-3525
▁vice	-3526
ission	-3527
sticks	-3528
▁alley	-3529
▁balls	-3530
▁brush	-3531
▁camer	-3532
▁conne	-3533
▁ended	-3534
▁falls	-3535
▁forty	-3536
▁grass	-3537
▁hated	-3538
▁humid	-3539
▁legal	-3540
▁lover	-3541
▁major	-3542
▁mater	-3543
▁offer	-3544
▁paste	-3545
▁peace	-3546
▁pizza	-3547
▁pregn	-3548
▁regre	-3549
▁rules	-3550
▁scold	-3551
▁shock	-3552
▁spoon	-3553
▁straw	-3554
▁sweat	-3555
▁tears	-3556
▁wrist	-3557
intment	-3558
itional	-3559
▁assign	-3560
▁cancer	-3561
▁closed	-3562
▁consum	-3563
▁critic	-3564
▁drinks	-3565
▁filled	-3566
▁flight	-3567
▁missed	-3568
▁museum	-3569
▁necess	-3570
▁overse	-3571
▁pencil	-3572
▁recent	-3573
▁signed	-3574
▁stores	-3575
▁stream	-3576
▁underw	-3577
▁urgent	-3578
▁applied	-3579
▁ashamed	-3580
▁blocked	-3581
▁certain	-3582
▁chuseok	-3583
▁details	-3584
▁dropped	-3585
▁forgive	-3586
▁itually	-3587
▁keeping	-3588
▁koreans	-3589
▁limited	-3590
▁octopus	-3591
▁parking	-3592
▁picking	-3593
▁romance	-3594
▁sending	-3595
▁shaking	-3596
▁soldier	-3597
▁answered	-3598
▁baseball	-3599
▁communic	-3600
▁concentr	-3601
▁consider	-3602
▁entrance	-3603
▁familiar	-3604
▁followed	-3605
▁carefully	-3606
▁christmas	-3607
▁conscious	-3608
▁disappear	-3609
▁represent	-3610
▁seasoning	-3611
▁shoulders	-3612
▁characters	-3613
▁motorcycle	-3614
▁supplement	-3615
▁experienced	-3616
▁independent	-3617
▁reservation	-3618
▁conversation	-3619
▁disadvantage	-3620
bi	-3621
gr	-3622
ik	-3623
ky	-3624
py	-3625
sc	-3626
wh	-3627
ada	-3628
arm	-3629
els	-3630
for	-3631
hor	-3632
isy	-3633
lls	-3634
lus	-3635
nel	-3636
omb	-3637
ply	-3638
rel	-3639
rit	-3640
the	-3641
uip	-3642
urs	-3643
▁mc	-3644
▁pm	-3645
▁si	-3646
ayed	-3647
care	-3648
ceed	-3649
ches	-3650
ecut	-3651
enge	-3652
erve	-3653
isod	-3654
istr	-3655
itam	-3656
laws	-3657
rage	-3658
rimp	-3659
roat	-3660
uted	-3661
vere	-3662
▁bal	-3663
▁cab	-3664
▁cos	-3665
▁deg	-3666
▁fee	-3667
▁fra	-3668
▁inf	-3669
▁jac	-3670
▁lab	-3671
▁mur	-3672
▁non	-3673
▁por	-3674
▁rev	-3675
▁rip	-3676
▁rot	-3677
▁san	-3678
▁ses	-3679
▁shy	-3680
▁tae	-3681
▁toy	-3682
▁yog	-3683
arden	-3684
ctors	-3685
cture	-3686
erate	-3687
imbap	-3688
inkle	-3689
iture	-3690
iving	-3691
izing	-3692
lings	-3693
ology	-3694
oting	-3695
seong	-3696
tered	-3697
under	-3698
young	-3699
▁bicy	-3700
▁blan	-3701
▁buff	-3702
▁crow	-3703
▁dare	-3704
▁dece	-3705
▁dome	-3706
▁emer	-3707
▁fist	-3708
▁fold	-3709
▁form	-3710
▁gins	-3711
▁grab	-3712
▁inju	-3713
▁lots	-3714
▁port	-3715
▁pour	-3716
▁rope	-3717
▁sale	-3718
▁thor	-3719
▁tong	-3720
▁wand	-3721
▁wipe	-3722
▁wope	-3723
▁yoon	-3724
▁york	-3725
ateful	-3726
sessed	-3727
umping	-3728
▁aband	-3729
▁added	-3730
▁admin	-3731
▁aunts	-3732
▁burst	-3733
▁cafes	-3734
▁corre	-3735
▁creep	-3736
▁drove	-3737
▁enter	-3738
▁evalu	-3739
▁gover	-3740
▁guide	-3741
▁kilos	-3742
▁knife	-3743
▁loves	-3744
▁maple	-3745
▁meant	-3746
▁media	-3747
▁newly	-3748
▁pills	-3749
▁skirt	-3750
▁sneak	-3751
▁steal	-3752
▁taxes	-3753
▁toeic	-3754
▁vitam	-3755
▁waves	-3756
▁weren	-3757
loyment	-3758
uipment	-3759
▁advice	-3760
▁applic	-3761
▁bucket	-3762
▁camera	-3763
▁decade	-3764
▁dreams	-3765
▁engine	-3766
▁episod	-3767
▁execut	-3768
▁failed	-3769
▁friday	-3770
▁garden	-3771
▁harmon	-3772
▁inlaws	-3773
▁instru	-3774
▁iphone	-3775
▁member	-3776
▁mirror	-3777
▁nature	-3778
▁pillow	-3779
▁pissed	-3780
▁prices	-3781
▁provin	-3782
▁rained	-3783
▁repair	-3784
▁ruined	-3785
▁sesame	-3786
▁sevent	-3787
▁shrimp	-3788
▁stones	-3789
▁throat	-3790
▁washed	-3791
▁captain	-3792
▁checked	-3793
▁current	-3794
▁discuss	-3795
▁entered	-3796
▁envious	-3797
▁falling	-3798
▁fantasy	-3799
▁helpful	-3800
▁individ	-3801
▁painful	-3802
▁peoples	-3803
▁protect	-3804
▁reduced	-3805
▁scenery	-3806
▁singers	-3807
▁streets	-3808
▁transpl	-3809
▁attached	-3810
▁catholic	-3811
▁contents	-3812
▁cultural	-3813
▁distingu	-3814
▁expenses	-3815
▁floating	-3816
▁grandson	-3817
▁hundreds	-3818
▁maintain	-3819
▁shocking	-3820
▁slightly	-3821
▁transfer	-3822
▁webtoons	-3823
▁wondered	-3824
▁advantage	-3825
▁apologize	-3826
▁christian	-3827
▁computers	-3828
▁happiness	-3829
▁impressed	-3830
▁reluctant	-3831
▁background	-3832
▁burdensome	-3833
▁introduced	-3834
▁themselves	-3835
▁appointment	-3836
▁grandmothers	-3837
▁hospitalized	-3838
▁entertainment	-3839
ti	-3840
uk	-3841
wa	-3842
wo	-3843
ane	-3844
aps	-3845
ara	-3846
cin	-3847
her	-3848
iot	-3849
jam	-3850
lev	-3851
lim	-3852
mes	-3853
met	-3854
mun	-3855
nic	-3856
not	-3857
ony	-3858
ums	-3859
wel	-3860
yal	-3861
zer	-3862
▁dy	-3863
▁em	-3864
▁ol	-3865
ades	-3866
ares	-3867
ases	-3868
athy	-3869
bbed	-3870
days	-3871
east	-3872
hoon	-3873
iger	-3874
imer	-3875
itis	-3876
ivil	-3877
late	-3878
like	-3879
moon	-3880
over	-3881
rier	-3882
ttes	-3883
▁ath	-3884
▁bru	-3885
▁bul	-3886
▁bye	-3887
▁fed	-3888
▁fry	-3889
▁gal	-3890
▁hug	-3891
▁huh	-3892
▁jae	-3893
▁jin	-3894
▁kat	-3895
▁lid	-3896
▁lif	-3897
▁nag	-3898
▁occ	-3899
▁owe	-3900
▁van	-3901
▁web	-3902
ankly	-3903
asant	-3904
atang	-3905
brary	-3906
eding	-3907
ilies	-3908
iling	-3909
ister	-3910
minal	-3911
msung	-3912
oying	-3913
veled	-3914
▁bong	-3915
▁buck	-3916
▁butt	-3917
▁coll	-3918
▁corn	-3919
▁coun	-3920
▁cous	-3921
▁cred	-3922
▁csat	-3923
▁drop	-3924
▁duck	-3925
▁envy	-3926
▁fits	-3927
▁furn	-3928
▁gate	-3929
▁idol	-3930
▁kong	-3931
▁leaf	-3932
▁none	-3933
▁rese	-3934
▁reve	-3935
▁roof	-3936
▁shoe	-3937
▁slee	-3938
▁subs	-3939
▁surv	-3940
▁susp	-3941
▁symp	-3942
▁tail	-3943
▁tear	-3944
▁toes	-3945
▁ugly	-3946
▁unit	-3947
▁wild	-3948
▁yell	-3949
▁yeon	-3950
effect	-3951
ential	-3952
fortun	-3953
issors	-3954
lished	-3955
stairs	-3956
thouse	-3957
uietly	-3958
wangju	-3959
▁absor	-3960
▁birds	-3961
▁bless	-3962
▁bones	-3963
▁brain	-3964
▁buddh	-3965
▁chall	-3966
▁coach	-3967
▁contr	-3968
▁fairy	-3969
▁fever	-3970
▁gross	-3971
=======
▁was	-76
et	-77
es	-78
out	-79
▁this	-80
▁k	-81
▁lo	-82
ld	-83
ri	-84
▁me	-85
▁there	-86
▁my	-87
ch	-88
al	-89
ink	-90
▁if	-91
▁u	-92
ght	-93
ro	-94
▁what	-95
▁have	-96
▁j	-97
▁think	-98
▁st	-99
▁its	-100
▁co	-101
ce	-102
▁sh	-103
▁are	-104
▁when	-105
all	-106
ust	-107
ith	-108
▁mo	-109
ver	-110
▁for	-111
nt	-112
▁with	-113
ant	-114
▁at	-115
ent	-116
au	-117
▁did	-118
▁an	-119
ad	-120
od	-121
▁n	-122
▁se	-123
▁ab	-124
ic	-125
▁bit	-126
▁just	-127
▁ho	-128
ly	-129
now	-130
▁some	-131
▁your	-132
▁know	-133
▁about	-134
▁not	-135
thing	-136
ther	-137
ir	-138
▁bec	-139
▁can	-140
▁ti	-141
▁going	-142
▁now	-143
▁lot	-144
one	-145
ra	-146
ause	-147
▁get	-148
ok	-149
▁because	-150
▁sa	-151
ally	-152
ake	-153
ould	-154
▁time	-155
▁im	-156
op	-157
ion	-158
▁ch	-159
▁as	-160
▁want	-161
▁out	-162
ry	-163
▁good	-164
▁they	-165
▁ve	-166
▁ri	-167
ter	-168
ong	-169
im	-170
▁su	-171
ere	-172
ea	-173
▁wor	-174
▁all	-175
▁or	-176
▁up	-177
▁al	-178
ge	-179
ct	-180
▁say	-181
▁ne	-182
▁dont	-183
▁any	-184
▁how	-185
▁eat	-186
ck	-187
▁day	-188
very	-189
na	-190
ard	-191
▁then	-192
▁been	-193
un	-194
▁she	-195
▁right	-196
▁why	-197
▁who	-198
▁really	-199
▁pe	-200
onna	-201
ive	-202
▁gonna	-203
▁something	-204
▁look	-205
ven	-206
pp	-207
ill	-208
ers	-209
▁see	-210
▁bu	-211
▁ca	-212
