<pad>	0
<s>	0
</s>	0
<unk>	0
<jj>	0
<jd>	0
<gs>	0
<cc>	0
<kw>	0
▁t	-0
▁i	-1
▁a	-2
▁th	-3
▁s	-4
ou	-5
▁w	-6
▁.	-7
in	-8
re	-9
▁b	-10
▁the	-11
▁y	-12
▁m	-13
▁l	-14
▁d	-15
▁h	-16
▁you	-17
on	-18
at	-19
▁it	-20
▁to	-21
ing	-22
er	-23
nd	-24
▁g	-25
▁c	-26
it	-27
▁o	-28
en	-29
▁f	-30
le	-31
▁and	-32
▁wh	-33
▁so	-34
an	-35
▁p	-36
ve	-37
▁that	-38
ll	-39
ke	-40
no	-41
st	-42
me	-43
▁be	-44
se	-45
▁of	-46
or	-47
ar	-48
▁go	-49
▁?	-50
ut	-51
▁li	-52
▁e	-53
▁re	-54
▁in	-55
ay	-56
as	-57
▁do	-58
is	-59
id	-60
▁no	-61
▁he	-62
th	-63
▁ha	-64
▁but	-65
▁we	-66
▁like	-67
itt	-68
ed	-69
ittle	-70
▁little	-71
▁is	-72
▁don	-73
gh	-74
▁on	-75
▁was	-76
et	-77
es	-78
out	-79
▁this	-80
▁k	-81
▁lo	-82
ld	-83
ri	-84
▁me	-85
▁there	-86
▁my	-87
ch	-88
al	-89
ink	-90
▁if	-91
▁u	-92
ght	-93
ro	-94
▁what	-95
▁have	-96
▁j	-97
▁think	-98
▁st	-99
▁its	-100
▁co	-101
ce	-102
▁sh	-103
▁are	-104
▁when	-105
all	-106
ust	-107
ith	-108
▁mo	-109
ver	-110
▁for	-111
nt	-112
▁with	-113
ant	-114
▁at	-115
ent	-116
au	-117
▁did	-118
▁an	-119
ad	-120
od	-121
▁n	-122
▁se	-123
▁ab	-124
ic	-125
▁bit	-126
▁just	-127
▁ho	-128
ly	-129
now	-130
▁some	-131
▁your	-132
▁know	-133
▁about	-134
▁not	-135
thing	-136
ther	-137
ir	-138
▁bec	-139
▁can	-140
▁ti	-141
▁going	-142
▁now	-143
▁lot	-144
one	-145
ra	-146
ause	-147
▁get	-148
ok	-149
▁because	-150
▁sa	-151
ally	-152
ake	-153
ould	-154
▁time	-155
▁im	-156
op	-157
ion	-158
▁ch	-159
▁as	-160
▁want	-161
▁out	-162
ry	-163
▁good	-164
▁they	-165
▁ve	-166
▁ri	-167
ter	-168
ong	-169
im	-170
▁su	-171
ere	-172
ea	-173
▁wor	-174
▁all	-175
▁or	-176
▁up	-177
▁al	-178
ge	-179
ct	-180
▁say	-181
▁ne	-182
▁dont	-183
▁any	-184
▁how	-185
▁eat	-186
ck	-187
▁day	-188
very	-189
na	-190
ard	-191
▁then	-192
▁been	-193
un	-194
▁she	-195
▁right	-196
▁why	-197
▁who	-198
▁really	-199
▁pe	-200
onna	-201
ive	-202
▁gonna	-203
▁something	-204
▁look	-205
ven	-206
pp	-207
ill	-208
ers	-209
▁see	-210
▁bu	-211
▁ca	-212
▁one	-213
ople	-214
▁people	-215
lo	-216
ain	-217
▁said	-218
king	-219
el	-220
▁mu	-221
▁di	-222
▁pl	-223
ast	-224
▁com	-225
▁too	-226
▁him	-227
▁ba	-228
way	-229
ol	-230
ear	-231
▁oh	-232
om	-233
ought	-234
ur	-235
ind	-236
ore	-237
sed	-238
▁fe	-239
▁thing	-240
art	-241
▁got	-242
▁more	-243
▁te	-244
▁well	-245
▁bo	-246
rou	-247
▁were	-248
▁come	-249
wn	-250
rom	-251
▁take	-252
il	-253
▁even	-254
ff	-255
▁ex	-256
▁tal	-257
▁much	-258
our	-259
am	-260
▁ag	-261
▁here	-262
ul	-263
▁ll	-264
ep	-265
end	-266
▁let	-267
▁from	-268
▁r	-269
▁man	-270
ig	-271
ight	-272
ath	-273
and	-274
ate	-275
▁doing	-276
▁went	-277
ous	-278
▁sp	-279
ble	-280
▁her	-281
ation	-282
▁hard	-283
▁days	-284
▁them	-285
▁should	-286
▁make	-287
▁year	-288
▁had	-289
ess	-290
▁thats	-291
▁very	-292
ie	-293
ked	-294
ried	-295
▁thought	-296
ort	-297
ool	-298
ouse	-299
ick	-300
irst	-301
oney	-302
ater	-303
▁first	-304
▁where	-305
▁these	-306
▁sch	-307
▁con	-308
▁every	-309
▁would	-310
ang	-311
▁again	-312
▁didnt	-313
▁de	-314
▁af	-315
▁does	-316
ide	-317
▁didn	-318
▁old	-319
▁school	-320
ving	-321
▁other	-322
▁put	-323
▁money	-324
▁house	-325
▁youre	-326
red	-327
▁mom	-328
▁po	-329
▁stu	-330
▁work	-331
▁tw	-332
▁pre	-333
▁pro	-334
▁yea	-335
▁theres	-336
day	-337
round	-338
ist	-339
▁yeah	-340
riend	-341
um	-342
▁live	-343
▁than	-344
▁only	-345
if	-346
ss	-347
ile	-348
▁long	-349
▁v	-350
▁his	-351
▁back	-352
ree	-353
▁after	-354
ace	-355
lf	-356
▁wr	-357
▁give	-358
▁tell	-359
▁over	-360
▁pers	-361
ice	-362
ies	-363
ather	-364
▁kid	-365
▁mean	-366
ure	-367
▁fo	-368
▁feel	-369
▁comp	-370
▁around	-371
▁fun	-372
▁mar	-373
▁person	-374
ow	-375
ting	-376
▁buy	-377
▁things	-378
▁try	-379
▁gu	-380
atch	-381
▁bro	-382
▁could	-383
▁kind	-384
▁ro	-385
ment	-386
▁bet	-387
▁way	-388
▁two	-389
ame	-390
▁will	-391
▁int	-392
▁anything	-393
▁play	-394
▁cant	-395
ine	-396
▁car	-397
▁by	-398
▁ke	-399
▁big	-400
▁diff	-401
▁mother	-402
▁clo	-403
▁off	-404
▁friend	-405
ity	-406
▁won	-407
▁down	-408
mo	-409
ning	-410
▁has	-411
▁le	-412
ci	-413
ish	-414
▁us	-415
▁un	-416
ild	-417
fe	-418
so	-419
▁yes	-420
mb	-421
▁gra	-422
pe	-423
▁sin	-424
▁home	-425
▁while	-426
▁sc	-427
▁talking	-428
ount	-429
led	-430
▁better	-431
▁need	-432
ach	-433
ty	-434
age	-435
ade	-436
us	-437
ue	-438
▁told	-439
▁ra	-440
▁since	-441
ng	-442
ways	-443
▁en	-444
▁many	-445
▁always	-446
ite	-447
▁three	-448
row	-449
▁talk	-450
▁saying	-451
ak	-452
▁happ	-453
▁also	-454
▁jo	-455
▁dr	-456
▁exp	-457
▁care	-458
ts	-459
aught	-460
▁differe	-461
▁watch	-462
▁wear	-463
▁wrong	-464
igh	-465
fore	-466
▁fam	-467
▁came	-468
▁before	-469
dd	-470
▁our	-471
▁once	-472
▁grand	-473
▁years	-474
able	-475
▁call	-476
▁today	-477
▁still	-478
▁act	-479
▁ear	-480
▁bad	-481
▁sm	-482
▁brother	-483
▁use	-484
▁lea	-485
▁keep	-486
▁getting	-487
ary	-488
ious	-489
▁mon	-490
▁stud	-491
▁dad	-492
▁life	-493
ually	-494
sp	-495
ily	-496
ose	-497
▁child	-498
▁looking	-499
aw	-500
▁son	-501
ass	-502
▁ive	-503
▁tea	-504
▁done	-505
ac	-506
▁ok	-507
pt	-508
▁am	-509
▁ill	-510
▁young	-511
▁away	-512
est	-513
▁anyway	-514
ens	-515
▁okay	-516
▁different	-517
▁pa	-518
▁toge	-519
▁together	-520
▁guy	-521
▁kids	-522
ppo	-523
▁love	-524
▁heard	-525
xt	-526
▁place	-527
▁el	-528
▁month	-529
▁ph	-530
▁married	-531
▁part	-532
▁later	-533
ot	-534
▁food	-535
▁sist	-536
▁fr	-537
▁else	-538
ju	-539
▁someone	-540
▁everything	-541
▁cal	-542
▁water	-543
self	-544
▁bus	-545
▁doesn	-546
ough	-547
▁new	-548
▁cl	-549
▁saw	-550
▁ac	-551
▁bre	-552
▁trying	-553
▁used	-554
▁coming	-555
▁eating	-556
▁sw	-557
▁wanted	-558
by	-559
▁ar	-560
▁tr	-561
aking	-562
iz	-563
▁gr	-564
per	-565
▁col	-566
▁gre	-567
▁last	-568
sh	-569
ange	-570
▁own	-571
ft	-572
▁br	-573
▁daught	-574
ag	-575
▁start	-576
▁thinking	-577
▁sor	-578
▁next	-579
te	-580
▁cut	-581
▁drink	-582
▁father	-583
▁uh	-584
ated	-585
▁sle	-586
▁wom	-587
▁friends	-588
ix	-589
memb	-590
▁high	-591
▁rememb	-592
ms	-593
▁meet	-594
▁same	-595
vel	-596
▁hand	-597
▁pret	-598
▁alone	-599
▁imp	-600
▁rel	-601
les	-602
▁hey	-603
▁mov	-604
▁str	-605
▁seen	-606
▁their	-607
▁family	-608
▁sister	-609
▁je	-610
ance	-611
▁wal	-612
▁sorry	-613
ti	-614
ses	-615
▁bought	-616
▁tur	-617
▁ey	-618
▁dis	-619
▁job	-620
▁gir	-621
▁del	-622
▁rest	-623
mer	-624
▁list	-625
▁never	-626
ma	-627
ave	-628
▁tra	-629
ip	-630
▁bl	-631
▁mid	-632
ful	-633
▁small	-634
▁teach	-635
ier	-636
▁real	-637
▁into	-638
▁times	-639
▁daughter	-640
▁dra	-641
▁pay	-642
▁each	-643
▁isnt	-644
▁called	-645
▁without	-646
▁sleep	-647
int	-648
▁hur	-649
▁past	-650
▁remember	-651
▁eas	-652
der	-653
here	-654
▁cold	-655
▁night	-656
▁listen	-657
ap	-658
ady	-659
mor	-660
▁ad	-661
▁cloth	-662
▁end	-663
fort	-664
▁made	-665
dle	-666
▁cle	-667
▁count	-668
▁middle	-669
▁leave	-670
ase	-671
con	-672
▁few	-673
ub	-674
▁happen	-675
▁fa	-676
ason	-677
ital	-678
nder	-679
▁took	-680
▁clothes	-681
▁sou	-682
▁stre	-683
▁chang	-684
ned	-685
ont	-686
ying	-687
▁ano	-688
▁app	-689
▁left	-690
▁such	-691
▁doesnt	-692
▁isn	-693
▁tast	-694
▁another	-695
▁song	-696
ody	-697
ple	-698
▁rec	-699
▁late	-700
▁room	-701
▁sing	-702
▁sure	-703
icious	-704
wer	-705
▁gave	-706
ne	-707
▁sk	-708
ating	-709
▁cont	-710
▁stop	-711
time	-712
▁those	-713
▁pretty	-714
▁run	-715
atter	-716
▁nothing	-717
▁ask	-718
▁working	-719
side	-720
▁book	-721
▁lear	-722
▁wa	-723
▁mor	-724
▁face	-725
▁ate	-726
▁hear	-727
▁sick	-728
gg	-729
▁per	-730
▁delicious	-731
ory	-732
▁hosp	-733
▁rice	-734
▁hospital	-735
ult	-736
▁law	-737
▁morning	-738
▁win	-739
▁kore	-740
▁lets	-741
ren	-742
▁far	-743
▁girl	-744
pposed	-745
▁under	-746
▁pic	-747
▁most	-748
ved	-749
▁op	-750
▁wee	-751
▁baby	-752
▁asked	-753
▁supposed	-754
▁hu	-755
▁id	-756
▁best	-757
▁living	-758
▁couldnt	-759
du	-760
ence	-761
▁hel	-762
ner	-763
ird	-764
ung	-765
ared	-766
most	-767
▁game	-768
▁change	-769
are	-770
ket	-771
onest	-772
▁head	-773
▁must	-774
▁honest	-775
▁blo	-776
▁ever	-777
▁four	-778
▁phone	-779
▁almost	-780
▁country	-781
ome	-782
rough	-783
▁help	-784
fortable	-785
ny	-786
▁flo	-787
▁sit	-788
▁show	-789
ions	-790
▁dre	-791
▁nice	-792
erest	-793
▁hair	-794
▁jeju	-795
ensive	-796
▁clean	-797
▁god	-798
▁side	-799
▁front	-800
▁sur	-801
▁eyes	-802
▁being	-803
▁matter	-804
▁worried	-805
▁acc	-806
▁ago	-807
▁boy	-808
▁hit	-809
▁may	-810
▁comes	-811
▁compan	-812
▁actually	-813
▁interest	-814
▁cra	-815
▁hot	-816
▁body	-817
▁name	-818
▁looks	-819
▁expensive	-820
ality	-821
▁world	-822
▁pri	-823
▁break	-824
dden	-825
▁ele	-826
▁min	-827
▁proble	-828
ise	-829
ood	-830
▁che	-831
▁met	-832
where	-833
▁open	-834
ents	-835
▁gif	-836
▁wait	-837
▁sudden	-838
ors	-839
▁dog	-840
▁tri	-841
▁gone	-842
▁movie	-843
▁dri	-844
▁ple	-845
▁less	-846
▁comple	-847
▁through	-848
land	-849
▁dec	-850
▁sum	-851
▁enough	-852
ack	-853
ull	-854
vid	-855
oked	-856
▁children	-857
ash	-858
▁case	-859
▁colle	-860
mp	-861
gin	-862
oon	-863
ger	-864
▁swe	-865
▁changed	-866
ten	-867
ered	-868
▁stand	-869
▁having	-870
alth	-871
ture	-872
▁hour	-873
▁mind	-874
▁stuff	-875
▁soon	-876
▁older	-877
▁please	-878
▁summer	-879
▁picture	-880
cond	-881
▁mus	-882
ert	-883
llow	-884
▁cor	-885
▁sho	-886
▁sell	-887
▁turn	-888
▁company	-889
be	-890
▁ser	-891
▁exer	-892
▁guys	-893
ect	-894
band	-895
▁week	-896
▁second	-897
ab	-898
ical	-899
▁cour	-900
▁hell	-901
▁inst	-902
▁funny	-903
▁heart	-904
▁usually	-905
ans	-906
unt	-907
▁able	-908
▁easy	-909
▁health	-910
▁myself	-911
▁watching	-912
▁cou	-913
▁hus	-914
▁yet	-915
iness	-916
▁find	-917
▁store	-918
▁island	-919
▁husband	-920
unch	-921
▁bur	-922
▁tou	-923
ready	-924
▁read	-925
▁taste	-926
▁already	-927
up	-928
lier	-929
▁unt	-930
▁bring	-931
▁import	-932
▁personality	-933
os	-934
▁tre	-935
▁winter	-936
▁earlier	-937
▁problem	-938
zy	-939
▁war	-940
ition	-941
▁cook	-942
▁fall	-943
▁move	-944
▁wasnt	-945
rant	-946
uick	-947
▁kim	-948
▁kne	-949
▁ten	-950
▁wash	-951
▁age	-952
▁unc	-953
▁close	-954
▁until	-955
▁worry	-956
▁teacher	-957
ph	-958
orm	-959
vent	-960
vers	-961
▁says	-962
▁great	-963
▁study	-964
▁strong	-965
▁important	-966
ial	-967
ife	-968
▁att	-969
▁die	-970
▁aren	-971
▁stay	-972
▁women	-973
rent	-974
▁pop	-975
▁five	-976
▁haven	-977
▁course	-978
uit	-979
irth	-980
▁forg	-981
▁goes	-982
ountain	-983
▁everyone	-984
ense	-985
erday	-986
▁hund	-987
▁yest	-988
▁birth	-989
▁tired	-990
▁woman	-991
▁yesterday	-992
ings	-993
▁hundred	-994
ead	-995
ular	-996
▁light	-997
ber	-998
elt	-999
iss	-1000
more	-1001
▁men	-1002
▁spr	-1003
▁diet	-1004
▁fast	-1005
aurant	-1006
▁happened	-1007
▁restaurant	-1008
ee	-1009
▁ce	-1010
▁gi	-1011
▁par	-1012
▁felt	-1013
▁half	-1014
▁hurt	-1015
▁crazy	-1016
▁memor	-1017
▁follow	-1018
▁anymore	-1019
▁mountain	-1020
ract	-1021
▁din	-1022
▁gro	-1023
▁plan	-1024
▁liked	-1025
▁spend	-1026
▁playing	-1027
▁business	-1028
bor	-1029
ire	-1030
ress	-1031
▁bel	-1032
▁cho	-1033
▁gen	-1034
▁reg	-1035
ident	-1036
▁gift	-1037
▁walk	-1038
uickly	-1039
▁early	-1040
▁fight	-1041
▁minut	-1042
▁parent	-1043
▁taking	-1044
▁weight	-1045
ced	-1046
cial	-1047
ever	-1048
ible	-1049
ssed	-1050
▁fin	-1051
▁pot	-1052
▁top	-1053
▁rain	-1054
▁trip	-1055
▁chick	-1056
▁making	-1057
tt	-1058
▁med	-1059
▁char	-1060
▁tried	-1061
▁scared	-1062
▁underst	-1063
▁comfortable	-1064
oul	-1065
▁grow	-1066
▁meat	-1067
mother	-1068
▁seoul	-1069
▁touch	-1070
▁dinner	-1071
▁exerci	-1072
▁reason	-1073
▁travel	-1074
▁parents	-1075
ae	-1076
cer	-1077
lic	-1078
▁covid	-1079
▁looked	-1080
▁months	-1081
▁wearing	-1082
▁grandmother	-1083
act	-1084
cks	-1085
▁add	-1086
▁sal	-1087
▁pick	-1088
▁word	-1089
▁lived	-1090
▁story	-1091
▁weird	-1092
▁become	-1093
ud	-1094
▁air	-1095
▁bor	-1096
▁anno	-1097
▁often	-1098
▁complete	-1099
law	-1100
ord	-1101
vor	-1102
▁sad	-1103
▁six	-1104
▁sun	-1105
▁korea	-1106
ign	-1107
ieve	-1108
less	-1109
▁bar	-1110
▁dep	-1111
▁rep	-1112
▁aunt	-1113
▁yesh	-1114
▁class	-1115
▁dream	-1116
▁short	-1117
▁anyone	-1118
▁theyre	-1119
▁suddenly	-1120
aut	-1121
ield	-1122
▁spe	-1123
▁whe	-1124
▁rather	-1125
▁chicken	-1126
▁understand	-1127
ye	-1128
iet	-1129
▁ap	-1130
pect	-1131
ship	-1132
▁lau	-1133
▁beaut	-1134
▁hands	-1135
▁others	-1136
ich	-1137
ied	-1138
▁des	-1139
▁both	-1140
▁snow	-1141
morrow	-1142
▁diffic	-1143
▁exercise	-1144
▁sometime	-1145
▁tomorrow	-1146
▁res	-1147
▁sty	-1148
▁grad	-1149
▁sweet	-1150
▁season	-1151
▁interested	-1152
▁ty	-1153
▁bas	-1154
▁ent	-1155
▁hum	-1156
▁pass	-1157
▁send	-1158
▁stra	-1159
▁happy	-1160
▁maybe	-1161
▁price	-1162
▁raise	-1163
▁songs	-1164
▁whats	-1165
▁write	-1166
▁started	-1167
▁telling	-1168
▁sometimes	-1169
og	-1170
ize	-1171
▁gl	-1172
ctor	-1173
▁learn	-1174
▁honestly	-1175
▁yourself	-1176
ual	-1177
▁cons	-1178
▁lose	-1179
▁inter	-1180
▁somewhere	-1181
ics	-1182
▁ang	-1183
▁jap	-1184
ither	-1185
▁fore	-1186
▁test	-1187
▁wife	-1188
artment	-1189
▁believe	-1190
▁college	-1191
▁grandma	-1192
uck	-1193
▁fl	-1194
▁pr	-1195
▁rid	-1196
▁sme	-1197
assed	-1198
▁exam	-1199
▁soup	-1200
▁wasn	-1201
illion	-1202
uation	-1203
▁field	-1204
▁youll	-1205
▁movies	-1206
▁difficult	-1207
bies	-1208
▁ans	-1209
▁sat	-1210
▁sim	-1211
▁busy	-1212
▁cool	-1213
▁deal	-1214
▁wont	-1215
▁lunch	-1216
▁couldn	-1217
▁outside	-1218
ons	-1219
ump	-1220
▁tv	-1221
ized	-1222
▁land	-1223
▁drama	-1224
▁worked	-1225
▁completely	-1226
ax	-1227
my	-1228
ces	-1229
pri	-1230
set	-1231
▁sl	-1232
inlaw	-1233
▁pres	-1234
▁tend	-1235
▁guess	-1236
eri	-1237
▁idea	-1238
▁angry	-1239
▁style	-1240
▁either	-1241
ib	-1242
als	-1243
ball	-1244
form	-1245
▁mil	-1246
ising	-1247
▁fish	-1248
▁knew	-1249
▁warm	-1250
▁neigh	-1251
▁point	-1252
▁thank	-1253
▁running	-1254
par	-1255
hood	-1256
ific	-1257
ound	-1258
ward	-1259
ction	-1260
▁gets	-1261
▁hung	-1262
▁lost	-1263
▁road	-1264
itting	-1265
▁blood	-1266
▁japan	-1267
▁which	-1268
cy	-1269
ush	-1270
▁inc	-1271
▁disa	-1272
▁kept	-1273
▁color	-1274
▁smell	-1275
▁famous	-1276
▁wonder	-1277
▁element	-1278
▁weather	-1279
ank	-1280
mend	-1281
▁exc	-1282
▁ind	-1283
▁boil	-1284
▁chea	-1285
▁hold	-1286
▁ride	-1287
▁might	-1288
▁neighbor	-1289
gs	-1290
cept	-1291
▁ass	-1292
▁bow	-1293
▁fix	-1294
▁couple	-1295
▁beautif	-1296
we	-1297
low	-1298
ork	-1299
ling	-1300
▁red	-1301
▁cake	-1302
▁mess	-1303
▁sold	-1304
▁true	-1305
ommend	-1306
▁talked	-1307
▁million	-1308
▁minutes	-1309
▁recommend	-1310
ail	-1311
its	-1312
▁cry	-1313
anger	-1314
▁free	-1315
▁hope	-1316
▁shop	-1317
▁wind	-1318
▁black	-1319
▁catch	-1320
▁grade	-1321
▁likes	-1322
▁drinking	-1323
▁parttime	-1324
▁elementary	-1325
av	-1326
br	-1327
ia	-1328
▁cr	-1329
ates	-1330
cess	-1331
▁fat	-1332
▁mas	-1333
▁pain	-1334
▁whole	-1335
▁asking	-1336
▁office	-1337
iv	-1338
uest	-1339
▁oil	-1340
▁sound	-1341
▁experi	-1342
▁hungry	-1343
▁street	-1344
chi	-1345
erv	-1346
aces	-1347
▁egg	-1348
▁num	-1349
▁set	-1350
▁save	-1351
▁self	-1352
▁sent	-1353
ention	-1354
▁music	-1355
▁grandf	-1356
▁walking	-1357
▁neighborhood	-1358
bo	-1359
arr	-1360
ato	-1361
med	-1362
▁es	-1363
▁mr	-1364
ming	-1365
raid	-1366
zing	-1367
▁aut	-1368
▁eng	-1369
▁ori	-1370
▁itll	-1371
ssible	-1372
▁books	-1373
▁afraid	-1374
▁surpri	-1375
▁whether	-1376
▁beautiful	-1377
▁situation	-1378
ram	-1379
▁da	-1380
▁ye	-1381
ited	-1382
room	-1383
▁dry	-1384
▁fre	-1385
▁nat	-1386
riage	-1387
▁cost	-1388
▁line	-1389
friend	-1390
▁giving	-1391
▁popular	-1392
▁straight	-1393
iew	-1394
tub	-1395
yed	-1396
▁ma	-1397
gest	-1398
▁bra	-1399
▁emb	-1400
ceive	-1401
ities	-1402
▁full	-1403
▁prof	-1404
▁trou	-1405
▁wake	-1406
ousand	-1407
ppoint	-1408
▁begin	-1409
▁throw	-1410
▁korean	-1411
▁seeing	-1412
▁careful	-1413
▁feeling	-1414
▁student	-1415
▁trouble	-1416
▁relation	-1417
▁thousand	-1418
▁grandfather	-1419
aken	-1420
outh	-1421
uiet	-1422
▁def	-1423
▁ref	-1424
▁sea	-1425
▁comm	-1426
▁writ	-1427
▁train	-1428
▁worth	-1429
▁babies	-1430
▁spring	-1431
▁though	-1432
▁surprised	-1433
▁relationship	-1434
ley	-1435
lish	-1436
ping	-1437
▁art	-1438
▁beh	-1439
▁sol	-1440
▁uni	-1441
uring	-1442
▁doll	-1443
▁fact	-1444
▁mask	-1445
ations	-1446
▁mouth	-1447
▁press	-1448
▁scary	-1449
▁answer	-1450
▁youtub	-1451
▁wouldnt	-1452
▁annoying	-1453
▁boyfriend	-1454
gy	-1455
ised	-1456
▁adv	-1457
▁cat	-1458
▁hob	-1459
▁hate	-1460
▁prog	-1461
▁supp	-1462
▁human	-1463
▁seven	-1464
▁origin	-1465
air	-1466
▁sub	-1467
▁vac	-1468
▁bath	-1469
▁chur	-1470
▁conf	-1471
▁door	-1472
▁hours	-1473
▁upset	-1474
▁caught	-1475
▁market	-1476
▁potato	-1477
▁proper	-1478
▁younger	-1479
▁marriage	-1480
em	-1481
ins	-1482
nce	-1483
ona	-1484
ron	-1485
ves	-1486
▁vo	-1487
▁hes	-1488
ffect	-1489
inite	-1490
ments	-1491
▁bott	-1492
▁dire	-1493
▁miss	-1494
▁build	-1495
▁cause	-1496
▁laugh	-1497
▁became	-1498
▁church	-1499
▁havent	-1500
▁number	-1501
▁played	-1502
▁learned	-1503
▁beginning	-1504
co	-1505
eak	-1506
ric	-1507
unk	-1508
▁bag	-1509
▁rem	-1510
▁ste	-1511
▁fell	-1512
▁type	-1513
▁among	-1514
▁bitch	-1515
▁floor	-1516
▁girls	-1517
▁behind	-1518
▁embarr	-1519
▁kimchi	-1520
▁birthday	-1521
▁whatever	-1522
ian	-1523
mas	-1524
oke	-1525
uri	-1526
ness	-1527
ural	-1528
▁cre	-1529
▁sir	-1530
ative	-1531
ility	-1532
▁coff	-1533
▁nood	-1534
▁tree	-1535
cially	-1536
▁uncom	-1537
▁wants	-1538
▁white	-1539
▁healthy	-1540
▁instead	-1541
▁watched	-1542
▁shouldnt	-1543
ike	-1544
▁ah	-1545
ants	-1546
ones	-1547
pped	-1548
ween	-1549
▁cur	-1550
dding	-1551
ently	-1552
▁dead	-1553
▁shit	-1554
▁skin	-1555
▁cover	-1556
▁eight	-1557
▁pract	-1558
▁between	-1559
▁brought	-1560
▁receive	-1561
▁uncomfortable	-1562
bt	-1563
do	-1564
ys	-1565
icy	-1566
iled	-1567
ines	-1568
▁fig	-1569
▁pur	-1570
acter	-1571
ately	-1572
velop	-1573
▁ball	-1574
▁wish	-1575
▁arent	-1576
▁broke	-1577
▁cheap	-1578
▁check	-1579
▁feels	-1580
▁found	-1581
▁takes	-1582
▁coffee	-1583
▁comput	-1584
▁contro	-1585
▁during	-1586
▁figure	-1587
▁longer	-1588
▁places	-1589
▁wouldn	-1590
▁meeting	-1591
▁possible	-1592
▁studying	-1593
▁character	-1594
▁experience	-1595
ps	-1596
get	-1597
▁sy	-1598
ject	-1599
ster	-1600
▁ext	-1601
▁fil	-1602
▁wow	-1603
▁base	-1604
▁memb	-1605
▁ones	-1606
▁wast	-1607
▁using	-1608
initely	-1609
▁lately	-1610
▁turned	-1611
▁wedding	-1612
▁youtube	-1613
jo	-1614
▁z	-1615
cent	-1616
▁low	-1617
▁tem	-1618
▁cent	-1619
▁enjo	-1620
▁fine	-1621
▁fire	-1622
▁gain	-1623
▁pack	-1624
▁park	-1625
▁slow	-1626
▁clock	-1627
▁drive	-1628
▁grown	-1629
▁makes	-1630
▁separ	-1631
▁taken	-1632
▁inside	-1633
▁driving	-1634
▁noodles	-1635
▁sitting	-1636
ars	-1637
ese	-1638
ief	-1639
old	-1640
oud	-1641
ted	-1642
▁pu	-1643
▁dro	-1644
▁eye	-1645
▁nor	-1646
▁sto	-1647
▁born	-1648
▁dish	-1649
▁feet	-1650
▁flow	-1651
▁kill	-1652
▁vide	-1653
▁elect	-1654
▁favor	-1655
▁gener	-1656
▁works	-1657
▁forgot	-1658
▁calling	-1659
▁listening	-1660
iece	-1661
▁lic	-1662
▁ord	-1663
▁pub	-1664
▁died	-1665
▁hang	-1666
▁prep	-1667
▁scre	-1668
▁hurts	-1669
▁least	-1670
▁order	-1671
▁ready	-1672
▁seems	-1673
▁stuck	-1674
▁words	-1675
lfriend	-1676
▁moving	-1677
▁evening	-1678
cle	-1679
irt	-1680
ret	-1681
▁ob	-1682
ably	-1683
ided	-1684
lain	-1685
rist	-1686
▁ama	-1687
▁pol	-1688
▁ran	-1689
▁city	-1690
▁espe	-1691
▁gold	-1692
▁team	-1693
ically	-1694
▁hobby	-1695
▁medic	-1696
▁produ	-1697
▁dating	-1698
▁especially	-1699
gan	-1700
umn	-1701
ilar	-1702
irty	-1703
▁emp	-1704
▁ins	-1705
▁lie	-1706
▁anim	-1707
▁cert	-1708
▁date	-1709
▁draw	-1710
▁hall	-1711
▁pepp	-1712
▁rich	-1713
▁tall	-1714
▁lives	-1715
▁sense	-1716
▁smart	-1717
▁similar	-1718
▁sleeping	-1719
▁apartment	-1720
▁girlfriend	-1721
duc	-1722
ery	-1723
ken	-1724
ppy	-1725
ngth	-1726
pose	-1727
tion	-1728
▁fit	-1729
▁fly	-1730
ering	-1731
itive	-1732
▁bowl	-1733
▁main	-1734
▁nerv	-1735
▁bread	-1736
▁carry	-1737
▁corona	-1738
▁finish	-1739
▁develop	-1740
▁example	-1741
▁nervous	-1742
▁profess	-1743
▁special	-1744
▁strange	-1745
▁strength	-1746
▁definitely	-1747
den	-1748
ped	-1749
pid	-1750
cked	-1751
ries	-1752
sing	-1753
▁sau	-1754
▁cell	-1755
▁feed	-1756
▁foot	-1757
▁meal	-1758
▁paid	-1759
▁post	-1760
▁seat	-1761
▁swim	-1762
urious	-1763
▁uncle	-1764
▁brothers	-1765
▁wondering	-1766
▁difference	-1767
je	-1768
let	-1769
sel	-1770
▁la	-1771
▁emo	-1772
▁mis	-1773
▁mix	-1774
▁sky	-1775
▁ter	-1776
ature	-1777
itary	-1778
▁cute	-1779
▁grew	-1780
▁grou	-1781
▁vill	-1782
▁games	-1783
▁hello	-1784
▁sport	-1785
▁twice	-1786
▁voice	-1787
▁waste	-1788
▁danger	-1789
▁easier	-1790
▁stupid	-1791
▁english	-1792
▁perform	-1793
▁accident	-1794
▁anywhere	-1795
▁computer	-1796
▁medicine	-1797
bb	-1798
he	-1799
cri	-1800
ugg	-1801
fast	-1802
ills	-1803
lebr	-1804
▁box	-1805
▁pen	-1806
▁tax	-1807
asses	-1808
▁cart	-1809
▁cond	-1810
▁glad	-1811
▁mist	-1812
▁nose	-1813
▁poor	-1814
▁pull	-1815
▁suit	-1816
ressed	-1817
▁along	-1818
▁cases	-1819
▁honey	-1820
▁shoes	-1821
▁youve	-1822
▁buying	-1823
▁celebr	-1824
▁forget	-1825
▁passed	-1826
▁report	-1827
▁amazing	-1828
▁military	-1829
▁students	-1830
▁breakfast	-1831
lt	-1832
man	-1833
▁er	-1834
▁hy	-1835
itch	-1836
▁bri	-1837
▁cro	-1838
▁dam	-1839
▁inv	-1840
▁pat	-1841
▁army	-1842
▁mach	-1843
▁mine	-1844
▁rent	-1845
▁serv	-1846
▁gradu	-1847
▁paper	-1848
▁third	-1849
▁raised	-1850
▁whenever	-1851
▁dangerous	-1852
min	-1853
ient	-1854
mosp	-1855
road	-1856
vest	-1857
▁bed	-1858
▁eld	-1859
▁fut	-1860
▁har	-1861
▁cars	-1862
▁eggs	-1863
▁weak	-1864
▁clear	-1865
▁fruit	-1866
▁hurry	-1867
▁intro	-1868
▁needs	-1869
▁tight	-1870
▁treat	-1871
▁atmosp	-1872
▁broken	-1873
▁future	-1874
▁intern	-1875
▁moment	-1876
▁control	-1877
▁decided	-1878
▁members	-1879
▁purpose	-1880
▁starting	-1881
▁atmosphere	-1882
avy	-1883
ism	-1884
rote	-1885
some	-1886
ustr	-1887
▁hor	-1888
▁ite	-1889
btoon	-1890
▁chin	-1891
▁itas	-1892
▁wall	-1893
▁drunk	-1894
▁gifts	-1895
▁keeps	-1896
▁wrote	-1897
▁public	-1898
▁surger	-1899
▁tastes	-1900
▁flowers	-1901
▁foreign	-1902
▁sisters	-1903
▁theater	-1904
▁waiting	-1905
▁webtoon	-1906
▁baseball	-1907
▁favorite	-1908
▁shopping	-1909
oo	-1910
pl	-1911
ze	-1912
ark	-1913
mal	-1914
▁aw	-1915
▁ig	-1916
ased	-1917
ults	-1918
▁det	-1919
▁env	-1920
▁val	-1921
omach	-1922
▁dist	-1923
▁educ	-1924
▁hist	-1925
▁legs	-1926
▁prob	-1927
▁allow	-1928
▁divor	-1929
▁forth	-1930
▁fresh	-1931
▁groom	-1932
▁owner	-1933
▁puppy	-1934
▁veget	-1935
ational	-1936
uestion	-1937
▁abroad	-1938
▁dramas	-1939
▁makeup	-1940
▁cooking	-1941
▁curious	-1942
▁happens	-1943
▁leaving	-1944
▁license	-1945
▁stomach	-1946
▁writing	-1947
▁memories	-1948
▁embarrassed	-1949
fer	-1950
imb	-1951
ior	-1952
ages	-1953
angu	-1954
ards	-1955
enty	-1956
ters	-1957
▁sec	-1958
▁sen	-1959
▁sna	-1960
conom	-1961
▁bean	-1962
▁cafe	-1963
▁igno	-1964
▁lead	-1965
▁near	-1966
▁neck	-1967
▁phot	-1968
▁star	-1969
▁thre	-1970
▁lower	-1971
▁marry	-1972
▁share	-1973
▁autumn	-1974
▁center	-1975
▁concer	-1976
▁dishes	-1977
▁doctor	-1978
▁econom	-1979
▁paying	-1980
▁growing	-1981
▁machine	-1982
▁prepare	-1983
▁product	-1984
▁surgery	-1985
▁compared	-1986
▁potatoes	-1987
▁properly	-1988
▁recently	-1989
▁vacation	-1990
▁mountains	-1991
▁department	-1992
ru	-1993
ara	-1994
olo	-1995
use	-1996
ency	-1997
fect	-1998
ined	-1999
used	-2000
▁cup	-2001
▁gar	-2002
▁lar	-2003
▁lee	-2004
▁nur	-2005
▁pow	-2006
▁area	-2007
▁beat	-2008
▁blue	-2009
▁pork	-2010
▁resp	-2011
▁apply	-2012
▁cried	-2013
▁group	-2014
▁heavy	-2015
▁party	-2016
▁stick	-2017
▁thick	-2018
▁acting	-2019
▁bigger	-2020
▁choose	-2021
▁invest	-2022
▁leaves	-2023
▁walked	-2024
▁collect	-2025
▁complex	-2026
▁holding	-2027
▁pretend	-2028
▁fighting	-2029
▁japanese	-2030
▁received	-2031
▁standing	-2032
▁attention	-2033
ef	-2034
fl	-2035
ale	-2036
ety	-2037
how	-2038
ilo	-2039
ipp	-2040
lly	-2041
mon	-2042
body	-2043
ides	-2044
iter	-2045
kend	-2046
roud	-2047
▁aff	-2048
▁foc	-2049
▁fro	-2050
▁loc	-2051
▁oct	-2052
▁rad	-2053
▁var	-2054
▁vis	-2055
▁calm	-2056
▁milk	-2057
▁prom	-2058
▁shin	-2059
▁soju	-2060
▁acade	-2061
▁given	-2062
▁langu	-2063
▁moved	-2064
▁piece	-2065
▁power	-2066
▁proud	-2067
▁speak	-2068
▁super	-2069
▁table	-2070
▁trust	-2071
▁burden	-2072
▁sports	-2073
▁putting	-2074
▁selling	-2075
▁somehow	-2076
▁village	-2077
▁weekend	-2078
▁pictures	-2079
▁teachers	-2080
▁disappoint	-2081
▁interesting	-2082
bs	-2083
de	-2084
ium	-2085
won	-2086
ored	-2087
uite	-2088
▁ton	-2089
▁tot	-2090
▁yog	-2091
aster	-2092
ution	-2093
▁club	-2094
▁cult	-2095
▁dark	-2096
▁dawn	-2097
▁dise	-2098
▁dogs	-2099
▁prin	-2100
▁scen	-2101
▁sens	-2102
▁soft	-2103
▁syst	-2104
▁wide	-2105
pected	-2106
▁ahead	-2107
▁death	-2108
▁organ	-2109
▁prote	-2110
▁spicy	-2111
▁state	-2112
▁video	-2113
▁effect	-2114
▁pepper	-2115
▁annoyed	-2116
▁cartoon	-2117
▁explain	-2118
▁natural	-2119
▁program	-2120
▁singing	-2121
▁building	-2122
▁language	-2123
▁swimming	-2124
▁daughters	-2125
▁disappointed	-2126
ime	-2127
ices	-2128
idge	-2129
▁fle	-2130
▁mad	-2131
▁ret	-2132
▁sex	-2133
▁soc	-2134
▁suc	-2135
▁sug	-2136
cious	-2137
▁king	-2138
▁loud	-2139
▁moms	-2140
▁news	-2141
▁step	-2142
▁text	-2143
▁thin	-2144
▁view	-2145
ashion	-2146
ertain	-2147
▁dress	-2148
▁green	-2149
▁liter	-2150
▁plane	-2151
▁stage	-2152
▁accept	-2153
▁frustr	-2154
▁contact	-2155
▁dollars	-2156
▁introdu	-2157
▁station	-2158
▁stopped	-2159
▁pressure	-2160
▁probably	-2161
▁stressed	-2162
▁entertain	-2163
▁professor	-2164
▁vegetable	-2165
▁originally	-2166
ho	-2167
ns	-2168
ug	-2169
isf	-2170
ude	-2171
▁ru	-2172
cles	-2173
line	-2174
read	-2175
view	-2176
▁cow	-2177
▁fif	-2178
▁hab	-2179
▁leg	-2180
▁net	-2181
▁pos	-2182
▁soy	-2183
istic	-2184
itten	-2185
ustom	-2186
▁airp	-2187
▁conc	-2188
▁dest	-2189
▁disc	-2190
▁fuck	-2191
▁push	-2192
▁sons	-2193
▁alive	-2194
▁enjoy	-2195
▁guest	-2196
▁knows	-2197
▁means	-2198
▁novel	-2199
▁plant	-2200
▁relax	-2201
▁turns	-2202
▁custom	-2203
▁minute	-2204
▁shouldn	-2205
▁washing	-2206
▁certific	-2207
pes	-2208
▁av	-2209
▁ur	-2210
ager	-2211
ator	-2212
come	-2213
ider	-2214
ndry	-2215
rely	-2216
▁ann	-2217
▁cri	-2218
▁non	-2219
▁pet	-2220
▁pig	-2221
house	-2222
ngest	-2223
ulous	-2224
yeong	-2225
▁boss	-2226
▁card	-2227
▁deep	-2228
▁form	-2229
▁iron	-2230
▁lady	-2231
▁luck	-2232
▁sign	-2233
▁adult	-2234
▁greed	-2235
▁large	-2236
▁loved	-2237
▁relig	-2238
▁spent	-2239
▁amount	-2240
▁bother	-2241
▁crying	-2242
▁manage	-2243
▁simple	-2244
▁singer	-2245
▁single	-2246
▁appoint	-2247
▁history	-2248
▁laundry	-2249
▁percent	-2250
▁present	-2251
▁raising	-2252
▁turning	-2253
▁univers	-2254
▁bathroom	-2255
▁changing	-2256
▁learning	-2257
▁practice	-2258
▁thoughts	-2259
▁youngest	-2260
▁separately	-2261
to	-2262
ays	-2263
ilt	-2264
ues	-2265
▁oc	-2266
▁vi	-2267
eric	-2268
opus	-2269
▁arm	-2270
▁fan	-2271
▁gri	-2272
▁han	-2273
▁key	-2274
▁mer	-2275
▁tic	-2276
▁vol	-2277
▁wra	-2278
agram	-2279
ances	-2280
inese	-2281
olved	-2282
ption	-2283
▁boat	-2284
▁fill	-2285
▁size	-2286
▁suff	-2287
▁appro	-2288
▁bunch	-2289
▁china	-2290
▁eaten	-2291
▁gives	-2292
▁match	-2293
▁shame	-2294
▁worse	-2295
iculous	-2296
▁borrow	-2297
▁easily	-2298
▁grades	-2299
▁normal	-2300
▁powder	-2301
▁soccer	-2302
▁spread	-2303
▁system	-2304
▁twenty	-2305
▁attract	-2306
▁disease	-2307
▁octopus	-2308
▁regular	-2309
▁service	-2310
▁involved	-2311
▁training	-2312
▁appointment	-2313
ape	-2314
che	-2315
ili	-2316
und	-2317
▁ep	-2318
arch	-2319
fish	-2320
ints	-2321
▁rom	-2322
ified	-2323
lings	-2324
phone	-2325
▁arms	-2326
▁joke	-2327
▁phys	-2328
▁pian	-2329
▁ring	-2330
▁shes	-2331
cising	-2332
ording	-2333
▁event	-2334
▁fried	-2335
▁genre	-2336
▁known	-2337
▁trees	-2338
▁americ	-2339
▁chance	-2340
▁gained	-2341
▁satisf	-2342
▁screen	-2343
▁strugg	-2344
▁chinese	-2345
▁content	-2346
▁convers	-2347
▁emotion	-2348
▁impress	-2349
▁mistake	-2350
▁musical	-2351
▁reading	-2352
▁respons	-2353
▁tonight	-2354
▁internet	-2355
▁condition	-2356
▁instagram	-2357
▁president	-2358
▁exercising	-2359
▁daughterinlaw	-2360
of	-2361
uro	-2362
▁lu	-2363
▁ug	-2364
born	-2365
kets	-2366
lled	-2367
▁ble	-2368
▁ims	-2369
▁blow	-2370
▁coat	-2371
▁dong	-2372
▁tech	-2373
▁town	-2374
selves	-2375
urance	-2376
▁basic	-2377
▁broad	-2378
▁built	-2379
▁const	-2380
▁dying	-2381
▁impro	-2382
▁pants	-2383
▁parts	-2384
▁relie	-2385
▁river	-2386
▁sauce	-2387
▁solve	-2388
▁yours	-2389
ibility	-2390
▁contin	-2391
▁direct	-2392
▁faster	-2393
▁houses	-2394
▁memory	-2395
▁temper	-2396
▁against	-2397
▁boiling	-2398
▁divorce	-2399
▁express	-2400
▁medical	-2401
▁ordered	-2402
▁university	-2403
▁vegetables	-2404
▁certificate	-2405
▁countryside	-2406
▁grandmothers	-2407
gu	-2408
io	-2409
cum	-2410
erg	-2411
ogn	-2412
ond	-2413
urn	-2414
▁ed	-2415
▁kn	-2416
gged	-2417
iron	-2418
leep	-2419
work	-2420
▁abs	-2421
▁avo	-2422
▁mac	-2423
▁nar	-2424
▁pul	-2425
▁smo	-2426
ashed	-2427
bborn	-2428
ients	-2429
ories	-2430
▁boys	-2431
▁hole	-2432
▁pray	-2433
▁redu	-2434
▁rock	-2435
▁salt	-2436
▁seem	-2437
▁west	-2438
▁activ	-2439
▁apple	-2440
▁bored	-2441
▁climb	-2442
▁items	-2443
▁level	-2444
▁lying	-2445
▁moder	-2446
▁stock	-2447
▁sugar	-2448
▁trans	-2449
▁active	-2450
▁barley	-2451
▁breath	-2452
▁common	-2453
▁cooked	-2454
▁eldest	-2455
▁extent	-2456
▁greedy	-2457
▁height	-2458
▁itself	-2459
▁social	-2460
▁academy	-2461
▁comfort	-2462
▁environ	-2463
▁excited	-2464
▁fashion	-2465
▁serious	-2466
▁smaller	-2467
▁support	-2468
▁problems	-2469
▁stubborn	-2470
▁according	-2471
▁insurance	-2472
▁traveling	-2473
▁ridiculous	-2474
▁motherinlaw	-2475
ha	-2476
hy	-2477
ls	-2478
bok	-2479
eng	-2480
for	-2481
imi	-2482
ral	-2483
uth	-2484
▁ev	-2485
▁ju	-2486
book	-2487
cket	-2488
ergy	-2489
▁caf	-2490
▁dev	-2491
▁ide	-2492
▁mot	-2493
alous	-2494
▁bank	-2495
▁blan	-2496
▁dust	-2497
▁film	-2498
▁goal	-2499
▁nail	-2500
▁spec	-2501
▁unit	-2502
▁viol	-2503
▁woke	-2504
inting	-2505
▁cross	-2506
▁dirty	-2507
▁exact	-2508
▁scold	-2509
▁slept	-2510
▁truth	-2511
▁weeks	-2512
▁asleep	-2513
▁bottle	-2514
▁cancer	-2515
▁compet	-2516
▁fields	-2517
▁letter	-2518
▁lights	-2519
▁opened	-2520
▁recogn	-2521
▁saving	-2522
▁slight	-2523
▁stores	-2524
▁taught	-2525
▁washed	-2526
▁changes	-2527
▁culture	-2528
▁jealous	-2529
▁mothers	-2530
▁success	-2531
▁written	-2532
▁director	-2533
▁national	-2534
▁original	-2535
▁environment	-2536
▁restaurants	-2537
ks	-2538
ata	-2539
att	-2540
ode	-2541
ser	-2542
zen	-2543
airs	-2544
amed	-2545
atic	-2546
ault	-2547
crif	-2548
etic	-2549
lock	-2550
olog	-2551
ppos	-2552
ured	-2553
▁adm	-2554
▁cop	-2555
▁dae	-2556
▁ice	-2557
▁jud	-2558
▁mos	-2559
▁nut	-2560
▁pad	-2561
▁raw	-2562
▁wel	-2563
cking	-2564
iting	-2565
lling	-2566
oking	-2567
veral	-2568
vious	-2569
▁cand	-2570
▁corn	-2571
▁deli	-2572
▁euro	-2573
▁fair	-2574
▁lone	-2575
▁mush	-2576
▁neat	-2577
▁priv	-2578
▁remo	-2579
▁sash	-2580
▁ship	-2581
▁shut	-2582
▁soci	-2583
▁stew	-2584
▁ugly	-2585
▁ways	-2586
antage	-2587
ateful	-2588
▁beans	-2589
▁brand	-2590
▁busan	-2591
▁cream	-2592
▁earth	-2593
▁focus	-2594
▁meals	-2595
▁meant	-2596
▁oppos	-2597
▁photo	-2598
▁piano	-2599
▁salty	-2600
▁spoon	-2601
ination	-2602
▁appear	-2603
▁basket	-2604
▁bottom	-2605
▁charge	-2606
▁choice	-2607
▁christ	-2608
▁conven	-2609
▁depend	-2610
▁record	-2611
▁regret	-2612
▁sacrif	-2613
▁snacks	-2614
▁stress	-2615
▁temple	-2616
▁thirty	-2617
uestions	-2618
▁account	-2619
▁disappo	-2620
▁forward	-2621
▁perfect	-2622
▁several	-2623
formation	-2624
▁electron	-2625
▁grateful	-2626
▁relative	-2627
▁confident	-2628
▁education	-2629
▁sensitive	-2630
▁performance	-2631
▁conversation	-2632
▁disappointing	-2633
ai	-2634
pa	-2635
ged	-2636
oll	-2637
▁gy	-2638
aked	-2639
cing	-2640
ding	-2641
imul	-2642
ully	-2643
▁hat	-2644
▁ing	-2645
▁mal	-2646
▁mel	-2647
▁opp	-2648
▁pal	-2649
▁pan	-2650
▁rub	-2651
▁sib	-2652
▁sil	-2653
astic	-2654
asure	-2655
gging	-2656
▁coup	-2657
▁eats	-2658
▁epis	-2659
▁fort	-2660
▁golf	-2661
▁jump	-2662
▁kara	-2663
▁path	-2664
▁role	-2665
▁stri	-2666
▁unif	-2667
▁yard	-2668
▁yoga	-2669
itchen	-2670
▁avoid	-2671
▁blind	-2672
▁comic	-2673
▁empty	-2674
▁finan	-2675
▁habit	-2676
▁horse	-2677
▁hotel	-2678
▁incre	-2679
▁knees	-2680
▁mater	-2681
▁round	-2682
▁shake	-2683
▁adults	-2684
▁boiled	-2685
▁closed	-2686
▁fought	-2687
▁harder	-2688
▁iveath	-2689
▁master	-2690
▁narrow	-2691
▁prepar	-2692
▁remind	-2693
▁riding	-2694
▁senior	-2695
▁smells	-2696
▁stimul	-2697
▁yellow	-2698
▁yeshes	-2699
▁exactly	-2700
▁karaoke	-2701
▁kitchen	-2702
▁patient	-2703
▁sashimi	-2704
▁subject	-2705
▁totally	-2706
▁welcome	-2707
▁cleaning	-2708
▁material	-2709
▁mushroom	-2710
▁products	-2711
▁graduated	-2712
▁generation	-2713
▁remembered	-2714
ek	-2715
ew	-2716
amp	-2717
col	-2718
lid	-2719
mid	-2720
rel	-2721
ume	-2722
ute	-2723
▁na	-2724
▁sn	-2725
ffic	-2726
ison	-2727
stic	-2728
wang	-2729
▁ant	-2730
▁due	-2731
▁gas	-2732
▁iss	-2733
▁lad	-2734
▁lim	-2735
▁lux	-2736
▁mod	-2737
▁tee	-2738
alect	-2739
asked	-2740
child	-2741
eared	-2742
epend	-2743
ience	-2744
▁ears	-2745
▁fing	-2746
▁gang	-2747
▁hasn	-2748
▁heat	-2749
▁kilo	-2750
▁nine	-2751
▁stab	-2752
itions	-2753
ration	-2754
▁belly	-2755
▁board	-2756
▁camer	-2757
▁dance	-2758
▁fault	-2759
▁glass	-2760
▁local	-2761
▁paste	-2762
▁satur	-2763
▁south	-2764
▁timid	-2765
▁tough	-2766
▁affect	-2767
▁closer	-2768
▁energy	-2769
▁europe	-2770
▁excuse	-2771
▁expect	-2772
▁garlic	-2773
▁ingred	-2774
▁oldest	-2775
▁partic	-2776
▁prefer	-2777
▁secret	-2778
▁sprout	-2779
▁supple	-2780
▁thinks	-2781
▁airport	-2782
▁animals	-2783
▁cutting	-2784
▁dialect	-2785
▁finally	-2786
▁mention	-2787
▁society	-2788
▁tourist	-2789
▁electric	-2790
▁independ	-2791
▁physical	-2792
▁relieved	-2793
▁siblings	-2794
▁slightly	-2795
▁personally	-2796
▁frustrating	-2797
▁information	-2798
dy	-2799
gn	-2800
po	-2801
sy	-2802
aff	-2803
edu	-2804
els	-2805
ict	-2806
ids	-2807
lud	-2808
ots	-2809
res	-2810
ror	-2811
tle	-2812
uct	-2813
aged	-2814
cast	-2815
like	-2816
teok	-2817
▁ess	-2818
▁est	-2819
▁fee	-2820
▁gun	-2821
▁sci	-2822
▁une	-2823
ached	-2824
asing	-2825
brary	-2826
ctors	-2827
inary	-2828
itter	-2829
unity	-2830
▁appl	-2831
▁beer	-2832
▁bike	-2833
▁drop	-2834
▁imag	-2835
▁rele	-2836
▁roll	-2837
▁thor	-2838
▁thro	-2839
▁tong	-2840
▁wore	-2841
ground	-2842
idents	-2843
▁below	-2844
▁crime	-2845
▁drank	-2846
▁dried	-2847
▁grass	-2848
▁holid	-2849
▁knife	-2850
▁lucky	-2851
▁motor	-2852
▁netfl	-2853
▁roast	-2854
▁saved	-2855
▁smile	-2856
▁space	-2857
▁sweat	-2858
▁threw	-2859
itional	-2860
▁actors	-2861
▁afford	-2862
▁barely	-2863
▁bright	-2864
▁consum	-2865
▁flower	-2866
▁flying	-2867
▁fortun	-2868
▁fruits	-2869
▁ground	-2870
▁higher	-2871
▁indust	-2872
▁needed	-2873
▁pulled	-2874
▁tasted	-2875
▁advance	-2876
▁concept	-2877
▁concert	-2878
▁library	-2879
▁manager	-2880
▁muscles	-2881
▁package	-2882
▁players	-2883
▁process	-2884
▁scolded	-2885
▁staying	-2886
▁studied	-2887
▁useless	-2888
▁various	-2889
▁handsome	-2890
▁laughing	-2891
▁listened	-2892
▁personal	-2893
▁saturday	-2894
▁developed	-2895
▁embarrass	-2896
▁emotional	-2897
▁grandchild	-2898
▁struggling	-2899
▁themselves	-2900
▁celebrities	-2901
▁entertainment	-2902
gi	-2903
cut	-2904
mar	-2905
ove	-2906
ury	-2907
▁ji	-2908
▁ly	-2909
iety	-2910
irit	-2911
lace	-2912
▁amb	-2913
▁cru	-2914
▁era	-2915
▁ham	-2916
▁maj	-2917
▁nam	-2918
▁pun	-2919
▁sam	-2920
▁shr	-2921
▁ske	-2922
▁tae	-2923
bbage	-2924
ision	-2925
light	-2926
▁bill	-2927
▁burn	-2928
▁dome	-2929
▁exch	-2930
▁eyel	-2931
▁flat	-2932
▁gent	-2933
▁idol	-2934
▁jobs	-2935
▁kick	-2936
▁pump	-2937
▁sand	-2938
▁sang	-2939
▁seed	-2940
▁shot	-2941
▁stea	-2942
▁tear	-2943
▁yang	-2944
uality	-2945
▁apart	-2946
▁cloud	-2947
▁decor	-2948
▁emplo	-2949
▁fixed	-2950
▁forty	-2951
▁mixed	-2952
▁offic	-2953
▁scene	-2954
▁shall	-2955
▁shoot	-2956
▁straw	-2957
▁teeth	-2958
▁types	-2959
▁beauty	-2960
▁design	-2961
▁disapp	-2962
▁gather	-2963
▁lonely	-2964
▁losing	-2965
▁oclock	-2966
▁onions	-2967
▁picked	-2968
▁police	-2969
▁series	-2970
▁spirit	-2971
▁tanger	-2972
▁ticket	-2973
▁werent	-2974
▁window	-2975
▁writer	-2976
▁cheaper	-2977
▁classes	-2978
▁doctors	-2979
▁economy	-2980
▁grandpa	-2981
▁hanging	-2982
▁missing	-2983
▁parking	-2984
▁passing	-2985
▁protect	-2986
▁raining	-2987
▁consider	-2988
▁opposite	-2989
▁positive	-2990
▁spending	-2991
▁standard	-2992
▁christmas	-2993
▁depressed	-2994
▁financial	-2995
▁satisfied	-2996
▁ingredients	-2997
ao	-2998
ki	-2999
ded	-3000
ges	-3001
gue	-3002
iot	-3003
nam	-3004
oms	-3005
▁ge	-3006
erve	-3007
hold	-3008
iest	-3009
load	-3010
ptop	-3011
rams	-3012
rimp	-3013
ring	-3014
seas	-3015
tery	-3016
uare	-3017
unic	-3018
▁ash	-3019
▁cap	-3020
▁dou	-3021
▁fed	-3022
▁gym	-3023
▁imm	-3024
▁mak	-3025
▁rot	-3026
▁scr	-3027
▁spl	-3028
▁tro	-3029
arden	-3030
enses	-3031
fully	-3032
izing	-3033
pping	-3034
vered	-3035
▁bicy	-3036
▁camp	-3037
▁cast	-3038
▁coll	-3039
▁held	-3040
▁jung	-3041
▁mart	-3042
▁oper	-3043
▁poop	-3044
▁pure	-3045
▁weve	-3046
▁wood	-3047
▁wrap	-3048
colate	-3049
▁bones	-3050
▁calls	-3051
▁carro	-3052
▁chest	-3053
▁chief	-3054
▁daily	-3055
▁docum	-3056
▁ended	-3057
▁force	-3058
▁hated	-3059
▁lyric	-3060
▁smoke	-3061
▁speed	-3062
▁steal	-3063
▁stone	-3064
▁weren	-3065
▁camera	-3066
▁corner	-3067
▁decade	-3068
▁destro	-3069
▁gentle	-3070
▁guests	-3071
▁laptop	-3072
▁luxury	-3073
▁pocket	-3074
▁showed	-3075
▁shrimp	-3076
▁slowly	-3077
▁videos	-3078
▁artific	-3079
▁becomes	-3080
▁biggest	-3081
▁cabbage	-3082
▁falling	-3083
▁farming	-3084
▁helpful	-3085
▁iveathe	-3086
▁meaning	-3087
▁motorcy	-3088
▁nowhere	-3089
▁plastic	-3090
▁promise	-3091
▁reality	-3092
▁stories	-3093
▁carrying	-3094
▁feelings	-3095
▁followed	-3096
▁overseas	-3097
▁teaching	-3098
▁broadcast	-3099
▁chocolate	-3100
▁companies	-3101
▁interview	-3102
▁burdensome	-3103
▁stimulating	-3104
▁embarrassing	-3105
▁responsibility	-3106
uk	-3107
za	-3108
acy	-3109
lla	-3110
met	-3111
omm	-3112
tch	-3113
uee	-3114
umb	-3115
▁fi	-3116
▁hi	-3117
ague	-3118
bean	-3119
irts	-3120
just	-3121
logy	-3122
mony	-3123
rows	-3124
uito	-3125
yeon	-3126
▁alb	-3127
▁anx	-3128
▁dan	-3129
▁flu	-3130
▁fur	-3131
▁gam	-3132
▁huh	-3133
▁inf	-3134
▁mat	-3135
▁rat	-3136
▁rev	-3137
▁rit	-3138
▁tof	-3139
cheon	-3140
ental	-3141
icked	-3142
under	-3143
verse	-3144
▁arts	-3145
▁beef	-3146
▁bird	-3147
▁budd	-3148
▁butt	-3149
▁capt	-3150
▁cath	-3151
▁fail	-3152
▁join	-3153
▁math	-3154
▁pill	-3155
▁pool	-3156
▁rese	-3157
▁taxi	-3158
▁tour	-3159
▁above	-3160
▁beach	-3161
▁cance	-3162
▁conne	-3163
▁flesh	-3164
▁kinds	-3165
▁names	-3166
▁pregn	-3167
▁rough	-3168
▁sixty	-3169
▁skirt	-3170
▁suits	-3171
▁terri	-3172
▁attend	-3173
▁beaten	-3174
▁bitter	-3175
▁damage	-3176
▁decide	-3177
▁dreams	-3178
▁garden	-3179
▁includ	-3180
▁nature	-3181
▁online	-3182
▁punish	-3183
▁radish	-3184
▁salary	-3185
▁scream	-3186
▁sounds	-3187
▁states	-3188
▁techno	-3189
▁throat	-3190
▁united	-3191
▁volunt	-3192
▁burning	-3193
▁drawing	-3194
▁enjoyed	-3195
▁general	-3196
▁himself	-3197
▁knowing	-3198
▁laughed	-3199
▁picking	-3200
▁practic	-3201
▁relaxed	-3202
▁results	-3203
▁romance	-3204
▁scratch	-3205
▁treated	-3206
▁continue	-3207
▁domestic	-3208
▁finished	-3209
▁programs	-3210
▁religion	-3211
▁shoulder	-3212
▁touching	-3213
▁webtoons	-3214
▁basically	-3215
▁concerned	-3216
▁impressed	-3217
▁introduce	-3218
▁mentioned	-3219
▁artificial	-3220
▁characters	-3221
pr	-3222
cip	-3223
coh	-3224
ero	-3225
iff	-3226
nel	-3227
san	-3228
uar	-3229
ugs	-3230
vin	-3231
ansp	-3232
cted	-3233
gent	-3234
oned	-3235
oung	-3236
play	-3237
▁bal	-3238
▁ban	-3239
▁bye	-3240
▁cab	-3241
▁glo	-3242
▁hea	-3243
▁jun	-3244
▁lay	-3245
▁mir	-3246
▁pea	-3247
▁pee	-3248
▁ski	-3249
▁ver	-3250
▁zom	-3251
bokki	-3252
cohol	-3253
ences	-3254
iliar	-3255
ional	-3256
itude	-3257
▁band	-3258
▁comb	-3259
▁cous	-3260
▁crab	-3261
▁data	-3262
▁farm	-3263
▁fest	-3264
▁fits	-3265
▁gath	-3266
▁mood	-3267
▁opin	-3268
▁rate	-3269
▁seaw	-3270
▁tofu	-3271
▁trad	-3272
▁unex	-3273
entist	-3274
▁added	-3275
▁guide	-3276
▁gwang	-3277
▁ideal	-3278
▁nurse	-3279
▁sales	-3280
▁secur	-3281
▁sheep	-3282
▁sings	-3283
▁socks	-3284
▁staff	-3285
▁stood	-3286
▁terms	-3287
▁trash	-3288
▁trend	-3289
▁tteok	-3290
▁waist	-3291
▁wheel	-3292
ization	-3293
licated	-3294
ologize	-3295
▁animal	-3296
▁basics	-3297
▁detail	-3298
▁dollar	-3299
▁endure	-3300
▁except	-3301
▁handle	-3302
▁helped	-3303
▁ladies	-3304
▁necess	-3305
▁notice	-3306
▁object	-3307
▁opport	-3308
▁points	-3309
▁poison	-3310
▁relief	-3311
▁return	-3312
▁rubber	-3313
▁schedu	-3314
▁skills	-3315
▁stocks	-3316
▁transp	-3317
▁ability	-3318
▁alcohol	-3319
▁america	-3320
▁bicycle	-3321
▁blanket	-3322
▁covered	-3323
▁dragged	-3324
▁dropped	-3325
▁fucking	-3326
▁helping	-3327
▁netflix	-3328
▁passion	-3329
▁related	-3330
▁respect	-3331
▁selfish	-3332
▁shaking	-3333
▁singers	-3334
▁smoking	-3335
▁soybean	-3336
▁touched	-3337
▁volunte	-3338
▁breaking	-3339
▁bringing	-3340
▁delivery	-3341
▁discount	-3342
▁football	-3343
▁graduate	-3344
▁holidays	-3345
▁stronger	-3346
▁advantage	-3347
▁apologize	-3348
▁depending	-3349
▁happening	-3350
▁memorable	-3351
▁mushrooms	-3352
▁sacrifice	-3353
▁basketball	-3354
▁unexpected	-3355
▁comfortably	-3356
▁complicated	-3357
▁independent	-3358
▁grandchildren	-3359
ji	-3360
adv	-3361
arm	-3362
eed	-3363
hor	-3364
iod	-3365
isy	-3366
jin	-3367
men	-3368
mic	-3369
ney	-3370
rum	-3371
ula	-3372
▁il	-3373
▁pc	-3374
amin	-3375
ayed	-3376
ches	-3377
inks	-3378
male	-3379
phew	-3380
sels	-3381
seok	-3382
vere	-3383
wear	-3384
▁cig	-3385
▁dig	-3386
▁enc	-3387
▁kat	-3388
▁nag	-3389
antly	-3390
board	-3391
cture	-3392
igned	-3393
illed	-3394
orter	-3395
oting	-3396
sides	-3397
stern	-3398
tions	-3399
▁code	-3400
▁cott	-3401
▁coun	-3402
▁dorm	-3403
▁earn	-3404
▁eyeb	-3405
▁fear	-3406
▁fold	-3407
▁fool	-3408
▁hide	-3409
▁huge	-3410
▁inje	-3411
▁kiss	-3412
▁lack	-3413
▁lots	-3414
▁mass	-3415
▁moon	-3416
▁nutr	-3417
▁plat	-3418
▁port	-3419
▁sees	-3420
▁stat	-3421
▁stir	-3422
▁teen	-3423
▁tick	-3424
▁vacc	-3425
▁ware	-3426
▁wild	-3427
eaking	-3428
phones	-3429
uietly	-3430
urally	-3431
▁actor	-3432
▁brush	-3433
▁burst	-3434
▁curse	-3435
▁fifty	-3436
▁goods	-3437
▁gover	-3438
▁idiot	-3439
▁juice	-3440
▁major	-3441
▁shape	-3442
▁shows	-3443
▁talks	-3444
▁tells	-3445
▁tiger	-3446
▁trade	-3447
▁wound	-3448
antages	-3449
▁action	-3450
▁adjust	-3451
▁bridge	-3452
▁burned	-3453
▁cheese	-3454
▁disadv	-3455
▁driver	-3456
▁entire	-3457
▁female	-3458
▁iphone	-3459
▁likely	-3460
▁missed	-3461
▁modern	-3462
▁nephew	-3463
▁period	-3464
▁player	-3465
▁profit	-3466
▁remain	-3467
▁sevent	-3468
▁solved	-3469
▁thanks	-3470
▁tongue	-3471
▁upside	-3472
▁urgent	-3473
▁useful	-3474
▁wallet	-3475
▁certain	-3476
▁cleaned	-3477
▁episode	-3478
▁glasses	-3479
▁lighter	-3480
▁opening	-3481
▁peoples	-3482
▁peppers	-3483
▁pressed	-3484
▁private	-3485
▁schools	-3486
▁sending	-3487
▁sprouts	-3488
▁uniform	-3489
▁cartoons	-3490
▁communic	-3491
▁complain	-3492
▁economic	-3493
▁emotions	-3494
▁precious	-3495
▁security	-3496
▁sunlight	-3497
▁allowance	-3498
▁answering	-3499
▁countries	-3500
▁everybody	-3501
▁naturally	-3502
▁preparing	-3503
▁relatives	-3504
▁warehouse	-3505
▁impressive	-3506
▁literature	-3507
▁management	-3508
▁technology	-3509
▁tteokbokki	-3510
su	-3511
ads	-3512
asy	-3513
bie	-3514
een	-3515
igu	-3516
lus	-3517
ope	-3518
ops	-3519
ums	-3520
whe	-3521
▁fu	-3522
▁ir	-3523
aced	-3524
aret	-3525
cean	-3526
ging	-3527
itle	-3528
ival	-3529
laws	-3530
▁aud	-3531
▁cir	-3532
▁civ	-3533
▁dye	-3534
▁eff	-3535
▁fra	-3536
▁hid	-3537
▁hip	-3538
▁kno	-3539
▁lab	-3540
▁lid	-3541
▁mob	-3542
▁tie	-3543
▁unf	-3544
▁vir	-3545
adium	-3546
aring	-3547
edral	-3548
ilies	-3549
iling	-3550
isure	-3551
jeong	-3552
oming	-3553
ommod	-3554
▁cats	-3555
▁chew	-3556
▁cris	-3557
▁crit	-3558
▁crow	-3559
▁east	-3560
▁ends	-3561
▁entr	-3562
▁expl	-3563
▁fake	-3564
▁grab	-3565
▁ifin	-3566
▁impo	-3567
▁laws	-3568
▁lips	-3569
▁load	-3570
▁note	-3571
▁pair	-3572
▁palm	-3573
▁perm	-3574
▁pour	-3575
▁roof	-3576
▁scar	-3577
▁sled	-3578
▁sour	-3579
▁sung	-3580
▁temp	-3581
▁thri	-3582
▁unus	-3583
▁worn	-3584
athers	-3585
ipping	-3586
▁artic	-3587
▁blunt	-3588
▁cafes	-3589
▁chall	-3590
▁corre	-3591
▁cruel	-3592
▁divid	-3593
▁dryer	-3594
▁faces	-3595
▁grill	-3596
▁imont	-3597
▁lines	-3598
▁liver	-3599
▁loose	-3600
▁masks	-3601
▁newsp	-3602
▁ocean	-3603
▁pills	-3604
▁plate	-3605
▁plays	-3606
▁rains	-3607
▁shell	-3608
▁snows	-3609
▁spray	-3610
▁swear	-3611
▁thief	-3612
▁toile	-3613
▁visit	-3614
▁access	-3615
▁boring	-3616
▁breast	-3617
▁colors	-3618
▁cotton	-3619
▁double	-3620
▁employ	-3621
▁fridge	-3622
▁frozen	-3623
▁housew	-3624
▁ignore	-3625
▁lyrics	-3626
▁member	-3627
▁orange	-3628
▁patter	-3629
▁reduce	-3630
▁reserv	-3631
▁resort	-3632
▁talent	-3633
▁uncles	-3634
▁unless	-3635
▁unlike	-3636
▁besides	-3637
▁eyelids	-3638
▁fishing	-3639
▁forgive	-3640
▁grilled	-3641
▁gwangju	-3642
▁hobbies	-3643
▁instrum	-3644
▁itually	-3645
▁leisure	-3646
▁message	-3647
▁obvious	-3648
▁opinion	-3649
▁planned	-3650
▁planted	-3651
▁stadium	-3652
▁stretch	-3653
▁accommod	-3654
▁american	-3655
▁attached	-3656
▁exchange	-3657
▁familiar	-3658
▁families	-3659
▁gathered	-3660
▁hundreds	-3661
▁industry	-3662
▁meantime	-3663
▁official	-3664
▁prepared	-3665
▁research	-3666
▁separate	-3667
▁speaking	-3668
▁terrible	-3669
▁transfer	-3670
ifications	-3671
▁accidents	-3672
▁cathedral	-3673
▁seasoning	-3674
▁transport	-3675
▁treatment	-3676
▁activities	-3677
▁electronic	-3678
▁impossible	-3679
▁motorcycle	-3680
▁consumption	-3681
▁convenience	-3682
▁recommended	-3683
▁supplements	-3684
▁temperature	-3685
▁accommodation	-3686
▁relationships	-3687
mm	-3688
aps	-3689
ets	-3690
ipe	-3691
ony	-3692
ook	-3693
son	-3694
uid	-3695
▁ga	-3696
▁oy	-3697
▁si	-3698
akes	-3699
aper	-3700
asan	-3701
ceed	-3702
erry	-3703
iors	-3704
ivid	-3705
lass	-3706
mble	-3707
mbre	-3708
name	-3709
oken	-3710
rest	-3711
rier	-3712
town	-3713
uses	-3714
▁awk	-3715
▁div	-3716
▁eun	-3717
▁fac	-3718
▁hmm	-3719
▁kak	-3720
▁mrs	-3721
▁mul	-3722
▁neg	-3723
▁nin	-3724
▁ore	-3725
▁pin	-3726
▁piz	-3727
▁rip	-3728
▁rum	-3729
▁ses	-3730
▁toy	-3731
▁ups	-3732
▁vit	-3733
acked	-3734
agers	-3735
allow	-3736
arten	-3737
igner	-3738
ipped	-3739
ledge	-3740
ology	-3741
riger	-3742
wards	-3743
▁acro	-3744
▁adop	-3745
▁answ	-3746
▁arri	-3747
▁bone	-3748
▁desk	-3749
▁disg	-3750
▁dump	-3751
▁evid	-3752
▁hero	-3753
▁hong	-3754
▁hyun	-3755
▁infl	-3756
▁ithe	-3757
▁kang	-3758
▁knee	-3759
▁male	-3760
▁menu	-3761
▁pile	-3762
▁pine	-3763
▁pink	-3764
▁poll	-3765
▁rabb	-3766
▁reve	-3767
▁ripe	-3768
▁safe	-3769
▁soph	-3770
▁spot	-3771
▁surv	-3772
▁tail	-3773
▁tone	-3774
▁vict	-3775
▁wave	-3776
action	-3777
ilates	-3778
▁aband	-3779
▁adver	-3780
▁candy	-3781
▁civil	-3782
▁costs	-3783
▁cough	-3784
▁dated	-3785
▁drugs	-3786
▁foods	-3787
▁grind	-3788
▁image	-3789
▁joint	-3790
▁limit	-3791
▁nails	-3792
▁north	-3793
▁paris	-3794
▁polit	-3795
▁regre	-3796
▁rooms	-3797
▁seats	-3798
▁shout	-3799
▁sides	-3800
▁split	-3801
▁subst	-3802
▁title	-3803
▁tooth	-3804
▁umbre	-3805
▁upper	-3806
▁usual	-3807
ruction	-3808
underst	-3809
▁allerg	-3810
▁apples	-3811
▁colder	-3812
▁drinks	-3813
▁effort	-3814
▁estate	-3815
▁forest	-3816
▁gotten	-3817
▁heaven	-3818
▁income	-3819
▁jejudo	-3820
▁kicked	-3821
▁muscle	-3822
▁novels	-3823
▁orders	-3824
▁provin	-3825
▁ruined	-3826
▁severe	-3827
▁strike	-3828
ergarten	-3829
▁awkward	-3830
▁balloon	-3831
▁billion	-3832
▁concent	-3833
▁contain	-3834
▁display	-3835
▁divided	-3836
▁focused	-3837
▁imagine	-3838
▁individ	-3839
▁letters	-3840
▁pattern	-3841
▁reminds	-3842
▁seaweed	-3843
▁seventy	-3844
▁traffic	-3845
▁unusual	-3846
▁variety	-3847
▁western	-3848
rigerator	-3849
▁addition	-3850
▁approach	-3851
▁comments	-3852
▁customer	-3853
▁directly	-3854
▁divorced	-3855
▁employee	-3856
▁expected	-3857
▁experien	-3858
▁eyebrows	-3859
▁festival	-3860
▁improved	-3861
▁licenses	-3862
▁memorize	-3863
▁ordinary	-3864
▁painting	-3865
▁particip	-3866
▁pathetic	-3867
▁position	-3868
▁pregnant	-3869
▁seasoned	-3870
▁shooting	-3871
▁tendency	-3872
▁throwing	-3873
▁affection	-3874
▁carefully	-3875
▁following	-3876
▁forgotten	-3877
▁increased	-3878
▁recognize	-3879
▁suffering	-3880
▁conditions	-3881
▁introduced	-3882
▁misunderst	-3883
▁tangerines	-3884
▁development	-3885
▁disappeared	-3886
▁sisterinlaw	-3887
▁kindergarten	-3888
▁performances	-3889
▁refrigerator	-3890
▁transportation	-3891
cr	-3892
gr	-3893
hn	-3894
ana	-3895
ane	-3896
bal	-3897
cho	-3898
her	-3899
key	-3900
ler	-3901
mpt	-3902
not	-3903
osu	-3904
oun	-3905
uet	-3906
▁et	-3907
▁mm	-3908
adow	-3909
anda	-3910
bage	-3911
bbed	-3912
char	-3913
elve	-3914
ened	-3915
head	-3916
host	-3917
ians	-3918
iced	-3919
itis	-3920
ives	-3921
jang	-3922
ller	-3923
nday	-3924
orms	-3925
osen	-3926
pers	-3927
phan	-3928
rage	-3929
raph	-3930
smet	-3931
sole	-3932
▁bak	-3933
▁bob	-3934
▁bud	-3935
▁deb	-3936
▁dot	-3937
▁fox	-3938
▁gap	-3939
▁hug	-3940
▁ifs	-3941
▁jac	-3942
▁jim	-3943
▁joe	-3944
▁lip	-3945
▁mag	-3946
▁ner	-3947
▁por	-3948
▁psy	-3949
▁ris	-3950
▁tex	-3951
▁voc	-3952
ankly	-3953
ators	-3954
cipal	-3955
ckwhe	-3956
imbap	-3957
itted	-3958
jured	-3959
lored	-3960
oring	-3961
stick	-3962
ueeze	-3963
veled	-3964
wondo	-3965
▁bags	-3966
▁bong	-3967
▁bran	-3968
▁bull	-3969
▁bump	-3970
▁cash	-3971
▁	-3972
e	-3973
t	-3974
o	-3975
i	-3976
a	-3977
n	-3978
s	-3979
h	-3980
r	-3981
l	-3982
d	-3983
u	-3984
y	-3985
w	-3986
m	-3987
g	-3988
c	-3989
b	-3990
f	-3991
.	-3992
k	-3993
p	-3994
v	-3995
?	-3996
j	-3997
x	-3998
z	-3999
