<pad>	0
<s>	0
</s>	0
<unk>	0
<jj>	0
<jd>	0
<gs>	0
<cc>	0
<kw>	0
@이름	0
@상호	0
▁그	-0
▁이	-1
▁아	-2
▁거	-3
▁쫌	-4
▁하	-5
▁나	-6
▁있	-7
▁어	-8
▁가	-9
▁뭐	-10
▁사	-11
니까	-12
▁해	-13
▁안	-14
▁같	-15
▁내	-16
▁그래	-17
▁보	-18
▁다	-19
는데	-20
▁한	-21
▁그런	-22
▁되	-23
▁막	-24
▁많	-25
▁좋	-26
▁인	-27
▁지	-28
▁근	-29
▁이제	-30
▁생	-31
▁때	-32
렇게	-33
라고	-34
▁우	-35
▁게	-36
▁저	-37
▁말	-38
▁너	-39
▁먹	-40
▁것	-41
▁또	-42
▁내가	-43
▁오	-44
▁근데	-45
지고	-46
▁일	-47
▁우리	-48
▁생각	-49
▁자	-50
▁아니	-51
▁사람	-52
▁많이	-53
▁그래서	-54
▁시	-55
▁없	-56
▁잘	-57
▁수	-58
에서	-59
▁들	-60
▁했	-61
으로	-62
▁그냥	-63
▁여	-64
잖아	-65
▁기	-66
▁진	-67
하고	-68
▁그러	-69
들이	-70
면은	-71
▁좀	-72
▁마	-73
▁니	-74
▁나는	-75
▁주	-76
▁제	-77
다고	-78
▁진짜	-79
▁약	-80
▁대	-81
▁이런	-82
▁이렇게	-83
▁고	-84
▁할	-85
▁인제	-86
▁그니까	-87
▁하고	-88
▁더	-89
▁알	-90
▁못	-91
▁그거	-92
▁만	-93
▁이케	-94
면서	-95
▁요	-96
▁모	-97
가지고	-98
▁정	-99
하는	-100
▁약간	-101
▁아이	-102
▁부	-103
▁않	-104
▁같은	-105
▁하는	-106
▁무	-107
▁애	-108
▁엄	-109
거든	-110
▁살	-111
▁너무	-112
▁있는	-113
▁좋아	-114
▁싶	-115
▁지금	-116
한테	-117
▁그렇게	-118
▁바	-119
▁전	-120
▁건	-121
리고	-122
▁-	-123
▁집	-124
▁걸	-125
▁있어	-126
▁같애	-127
▁얘	-128
▁왜	-129
▁따	-130
▁경	-131
▁들어	-132
▁영	-133
에는	-134
▁남	-135
▁예	-136
▁쪼	-137
▁거기	-138
▁그게	-139
▁친	-140
▁그때	-141
해서	-142
▁비	-143
▁맞	-144
▁난	-145
으면	-146
▁되게	-147
다가	-148
하게	-149
더라고	-150
▁데	-151
▁중	-152
▁가지고	-153
▁음	-154
▁재	-155
갖고	-156
▁번	-157
▁스	-158
▁얘기	-159
▁긍	-160
▁언	-161
▁소	-162
▁이게	-163
지만	-164
▁원	-165
▁계	-166
어요	-167
▁것도	-168
▁엄마	-169
▁그리고	-170
▁선	-171
▁상	-172
▁거야	-173
▁신	-174
▁편	-175
다는	-176
까지	-177
▁물	-178
▁돈	-179
▁뭔	-180
▁갔	-181
▁공	-182
▁동	-183
는디	-184
▁차	-185
▁친구	-186
▁얼	-187
▁입	-188
▁나도	-189
▁받	-190
▁노	-191
드라	-192
▁느	-193
▁개	-194
이라	-195
▁허	-196
▁야	-197
▁조	-198
▁배	-199
▁힘	-200
▁올	-201
▁이거	-202
▁요즘	-203
▁딱	-204
▁서	-205
▁봐	-206
▁유	-207
▁맛	-208
▁성	-209
▁해야	-210
▁누	-211
들은	-212
▁와	-213
▁연	-214
▁모르	-215
▁보니까	-216
▁학	-217
기도	-218
▁봤	-219
▁있었	-220
▁미	-221
▁인자	-222
▁좋은	-223
▁돼	-224
▁운	-225
▁하나	-226
▁세	-227
▁불	-228
더라	-229
▁해서	-230
▁두	-231
드라고	-232
▁제가	-233
▁니가	-234
▁그래도	-235
▁간	-236
▁있고	-237
▁같이	-238
▁도	-239
▁저는	-240
▁날	-241
▁된	-242
▁그랬	-243
▁쓰	-244
▁달	-245
▁장	-246
▁뭔가	-247
기가	-248
▁머	-249
르케	-250
▁당	-251
▁삼	-252
▁언니	-253
▁어떻	-254
▁시간	-255
▁쪼끔	-256
이가	-257
어서	-258
이나	-259
▁적	-260
▁구	-261
▁분	-262
▁아무	-263
▁보고	-264
▁갈	-265
으니까	-266
▁참	-267
부터	-268
▁어떻게	-269
려고	-270
▁말이	-271
▁처	-272
▁@	-273
▁줄	-274
▁긍까	-275
▁겨	-276
▁겅	-277
▁따른	-278
지는	-279
▁사람이	-280
▁정도	-281
▁눈	-282
▁먹고	-283
▁돌	-284
▁이르케	-285
신디	-286
웃음	-287
▁관	-288
▁결	-289
거든요	-290
▁그렇	-291
▁강	-292
니다	-293
기는	-294
▁반	-295
▁나오	-296
▁그것	-297
▁괜	-298
▁되는	-299
▁식	-300
▁어디	-301
▁엄청	-302
▁위	-303
▁한번	-304
▁키	-305
▁보면	-306
▁하면	-307
아서	-308
▁생각을	-309
▁힘들	-310
▁옛	-311
▁열	-312
▁다른	-313
▁거는	-314
▁때문	-315
▁몰	-316
▁방	-317
▁옛날	-318
▁나가	-319
하면	-320
▁놀	-321
▁추	-322
▁카	-323
▁될	-324
▁때는	-325
▁에	-326
▁타	-327
▁계속	-328
▁아이가	-329
▁때문에	-330
인데	-331
▁피	-332
▁갖고	-333
▁기억	-334
구요	-335
▁혼	-336
▁생각이	-337
▁이러	-338
▁코	-339
▁별	-340
▁완	-341
주고	-342
▁년	-343
▁문	-344
▁어떤	-345
었는데	-346
적으로	-347
▁왔	-348
▁몇	-349
▁가서	-350
▁먹어	-351
라는	-352
▁있는데	-353
음에	-354
▁감	-355
▁사람들	-356
▁치	-357
▁드	-358
▁손	-359
▁버	-360
▁사람들이	-361
이랑	-362
▁괜찮	-363
잖아요	-364
▁응	-365
▁큰	-366
▁영화	-367
처럼	-368
▁본	-369
겠다	-370
▁그걸	-371
▁맨	-372
▁우리가	-373
▁글	-374
▁싶은	-375
▁혹	-376
거나	-377
주구	-378
▁했는데	-379
▁그럼	-380
▁싫	-381
보다	-382
▁됐	-383
▁새	-384
▁행	-385
▁닮	-386
이고	-387
▁남자	-388
세요	-389
▁찾	-390
▁볼	-391
▁하는데	-392
▁운동	-393
▁재밌	-394
▁같애요	-395
▁발	-396
▁그까	-397
▁매	-398
▁혹시	-399
▁맛있	-400
▁작	-401
▁솔	-402
대로	-403
리가	-404
▁자기	-405
학교	-406
▁노래	-407
▁화	-408
▁밥	-409
▁사실	-410
▁걔	-411
▁명	-412
가지	-413
▁옷	-414
었어	-415
▁실	-416
보고	-417
▁앞	-418
▁죽	-419
하지	-420
▁거를	-421
▁없어	-422
구나	-423
▁단	-424
리는	-425
▁하니까	-426
▁네	-427
▁여자	-428
▁몸	-429
▁그러면	-430
▁경우	-431
▁싸	-432
▁심	-433
▁완전	-434
▁산	-435
▁빨	-436
▁그런데	-437
▁정말	-438
▁다니	-439
▁크	-440
▁저기	-441
▁마음	-442
▁얼마	-443
중에	-444
▁끝	-445
릏게	-446
아요	-447
▁쪽	-448
▁외	-449
▁먹는	-450
▁양	-451
▁애들	-452
▁있을	-453
▁있다	-454
▁팔	-455
적인	-456
▁왜냐	-457
▁십	-458
▁집에	-459
▁빠	-460
▁가지	-461
▁되고	-462
▁아빠	-463
▁맨날	-464
▁점	-465
▁잡	-466
▁만들	-467
▁여기	-468
리를	-469
▁둘	-470
▁회	-471
었던	-472
▁제일	-473
▁별로	-474
▁교	-475
▁어머	-476
▁근디	-477
▁놓	-478
▁아닌	-479
▁보면은	-480
▁걍	-481
▁의	-482
더니	-483
이야	-484
▁성격	-485
들을	-486
▁없는	-487
▁있으	-488
예요	-489
▁그서	-490
▁하면서	-491
▁일단	-492
▁만나	-493
▁니는	-494
▁직	-495
▁느낌	-496
▁여행	-497
이는	-498
▁처음	-499
▁학교	-500
▁최	-501
▁솔직	-502
이라고	-503
▁원래	-504
▁초	-505
▁필	-506
▁다시	-507
▁들어가	-508
이까	-509
지가	-510
▁하지	-511
▁돌아	-512
▁항	-513
▁좋아하는	-514
▁사램	-515
▁있잖아	-516
▁그것도	-517
▁온	-518
▁파	-519
에도	-520
▁공부	-521
▁아까	-522
▁가는	-523
▁과	-524
▁많은	-525
▁확	-526
▁넘	-527
▁넣	-528
밖에	-529
▁알아	-530
들도	-531
▁아직	-532
▁솔직히	-533
▁그러니까	-534
▁혼자	-535
▁듣	-536
▁속	-537
기를	-538
▁결혼	-539
▁아니면	-540
▁가고	-541
▁마이	-542
▁갑	-543
인가	-544
▁길	-545
▁그러고	-546
▁좋아하	-547
▁드라	-548
▁취	-549
▁같고	-550
▁딸	-551
▁준	-552
▁이래	-553
야지	-554
▁말고	-555
▁부분	-556
▁목	-557
지도	-558
더라고요	-559
▁거의	-560
▁벌	-561
▁이상	-562
▁해도	-563
로나	-564
▁형	-565
▁잠	-566
▁거지	-567
▁호	-568
번에	-569
▁증	-570
▁요새	-571
▁그거를	-572
▁아니라	-573
▁음식	-574
▁코로나	-575
▁보는	-576
▁무슨	-577
▁거기서	-578
하다	-579
▁백	-580
▁가주구	-581
▁특	-582
▁꼭	-583
▁먼	-584
▁아이고	-585
님이	-586
▁김	-587
▁게임	-588
니깐	-589
▁그른	-590
▁대해서	-591
▁드라마	-592
▁거여	-593
▁수도	-594
▁올라	-595
▁오빠	-596
▁같은데	-597
▁핸	-598
▁선생	-599
▁겁	-600
▁먹을	-601
▁생각해	-602
▁모르겠	-603
▁뒤	-604
라도	-605
습니다	-606
▁얘기를	-607
▁종	-608
▁금	-609
▁게난	-610
시는	-611
▁그래가지고	-612
▁일이	-613
▁군	-614
▁말을	-615
▁담	-616
▁저도	-617
▁지금은	-618
▁항상	-619
▁한데	-620
가지구	-621
▁통	-622
▁커	-623
▁나한테	-624
▁무신	-625
▁떨	-626
▁짜	-627
▁책	-628
▁오래	-629
▁오늘	-630
▁있나	-631
▁선물	-632
▁귀	-633
▁병	-634
▁쪼금	-635
▁아니고	-636
▁알바	-637
▁나이	-638
▁술	-639
▁아주	-640
▁육	-641
▁나와	-642
▁엄마가	-643
자기	-644
▁되는데	-645
▁이릏게	-646
▁갔다	-647
▁재미	-648
▁후	-649
▁스타	-650
▁겨울	-651
래도	-652
▁나중에	-653
▁시작	-654
부난	-655
▁필요	-656
▁국	-657
▁전에	-658
▁건강	-659
▁챙	-660
▁애들이	-661
▁써	-662
▁지굼	-663
▁하면은	-664
▁닮아	-665
▁거예요	-666
이여	-667
▁똑	-668
▁긍께	-669
▁제주	-670
▁증말	-671
▁찾아	-672
▁살아	-673
▁어느	-674
니께	-675
보다는	-676
마다	-677
▁옆	-678
▁뭘	-679
▁굉	-680
▁문제	-681
장히	-682
▁물어	-683
▁있어서	-684
▁프	-685
을까	-686
▁갑자기	-687
▁없고	-688
▁메	-689
에요	-690
▁있으면	-691
했던	-692
▁찍	-693
▁집에서	-694
▁굉장히	-695
▁빼	-696
▁해가지고	-697
▁디	-698
▁거라	-699
▁맞아	-700
▁싶어	-701
▁주고	-702
▁절	-703
▁현	-704
는지	-705
▁체	-706
이다	-707
▁있어요	-708
▁그리	-709
▁웃	-710
이어	-711
▁조금	-712
▁골	-713
▁전화	-714
▁평	-715
▁이것	-716
▁먹으	-717
주게	-718
▁떨어	-719
▁어떵	-720
▁순	-721
▁생각하	-722
▁스타일	-723
▁너는	-724
▁그건	-725
▁사는	-726
▁왜냐면	-727
▁있지	-728
▁따라	-729
등학교	-730
▁여러	-731
▁포	-732
더라구요	-733
▁줘	-734
▁아버	-735
▁빨리	-736
▁겁나	-737
▁워	-738
▁했어	-739
▁관심	-740
▁하다	-741
▁여름	-742
▁가면	-743
해야	-744
▁일을	-745
▁아무래도	-746
▁잔	-747
▁우리는	-748
▁설	-749
▁되나	-750
▁식으로	-751
▁까	-752
▁때도	-753
▁나왔	-754
▁티	-755
▁한다	-756
▁나서	-757
▁머리	-758
▁알고	-759
▁그럴	-760
▁그거는	-761
▁않았	-762
▁앉	-763
▁몰라	-764
▁천	-765
▁붙	-766
▁가족	-767
▁좋겠	-768
▁이야	-769
▁말이야	-770
▁얼마나	-771
▁되지	-772
▁돈을	-773
▁바로	-774
▁&	-775
▁누가	-776
▁수가	-777
가꼬	-778
▁싫어	-779
어나	-780
▁만약	-781
▁질	-782
▁알았	-783
▁댕	-784
지를	-785
▁박	-786
▁중요	-787
na	-788
me	-789
name	-790
▁부모	-791
▁예전	-792
▁애기	-793
▁지가	-794
든지	-795
▁사고	-796
▁것이	-797
▁옛날에	-798
주는	-799
▁당신	-800
▁받아	-801
▁했던	-802
▁제주도	-803
머니	-804
▁많아	-805
▁기분	-806
▁된다	-807
▁지나	-808
▁울	-809
▁면	-810
▁소리	-811
▁쉬	-812
▁풀	-813
▁대한	-814
▁기억이	-815
▁배우	-816
르고	-817
▁사진	-818
▁와서	-819
▁내려	-820
▁아침	-821
▁하루	-822
심히	-823
가는	-824
▁태	-825
▁곳	-826
▁뭐라	-827
▁생활	-828
▁같아요	-829
▁으	-830
냐고	-831
이었	-832
에서는	-833
▁역	-834
걱정	-835
▁보내	-836
네요	-837
▁건데	-838
▁아부	-839
▁어려	-840
▁걱정	-841
▁중에	-842
▁갖	-843
▁꾸	-844
▁열심히	-845
▁그때는	-846
▁사람들은	-847
▁이십	-848
▁가주고	-849
▁시간이	-850
▁꺼	-851
▁자주	-852
▁얼굴	-853
▁똑같	-854
해도	-855
▁좋았	-856
시고	-857
▁밤	-858
이트	-859
▁꿈	-860
▁깨	-861
▁그래갖고	-862
이지	-863
▁함	-864
수다	-865
▁아프	-866
▁선생님	-867
▁만약에	-868
▁했었	-869
▁자기가	-870
▁걸로	-871
▁회사	-872
▁같아	-873
▁서로	-874
▁서울	-875
▁너머	-876
▁누구	-877
▁이서	-878
▁틀	-879
이라는	-880
겠지	-881
▁운전	-882
▁있으니까	-883
▁챙겨	-884
▁먹었	-885
▁저희	-886
▁사람은	-887
▁놔	-888
▁맞는	-889
▁있네	-890
하면서	-891
▁읽	-892
▁등	-893
했어	-894
▁오놀	-895
▁키우	-896
▁편이	-897
▁다음에	-898
▁만들어	-899
▁않고	-900
▁테	-901
▁타고	-902
▁자꾸	-903
▁들고	-904
▁자체	-905
해요	-906
▁검	-907
▁아는	-908
▁짝	-909
하니까	-910
인디	-911
▁땜	-912
▁변	-913
라면	-914
▁보여	-915
▁청	-916
▁돈이	-917
▁보통	-918
▁준비	-919
▁꼬	-920
▁나온	-921
▁떠	-922
▁복	-923
▁프로	-924
▁하게	-925
거라	-926
▁적이	-927
▁밖에	-928
▁되면	-929
장이	-930
▁동생	-931
▁활	-932
▁암	-933
▁나오는	-934
▁욕	-935
▁주는	-936
▁투	-937
▁젊	-938
▁쉽	-939
하기	-940
▁확실	-941
한다	-942
▁같여	-943
▁언제	-944
▁트	-945
▁뭐가	-946
▁궁	-947
▁다음	-948
▁성격이	-949
▁칠	-950
▁어쨌	-951
▁먼저	-952
어야	-953
거야	-954
▁보이	-955
▁보면서	-956
▁채	-957
▁땜에	-958
▁한국	-959
▁월	-960
▁물론	-961
▁이름	-962
▁입고	-963
▁쓸	-964
▁토	-965
▁글고	-966
▁너가	-967
▁아마	-968
▁멀	-969
▁아니야	-970
▁친구들	-971
▁말이여	-972
▁최근	-973
▁기다	-974
▁이번	-975
▁자격	-976
인이	-977
씨가	-978
▁놓고	-979
▁다이어	-980
▁상황	-981
기고	-982
▁그러면은	-983
끼리	-984
▁여개	-985
▁않아	-986
으면은	-987
▁마음이	-988
▁있는디	-989
▁사랑	-990
▁군대	-991
▁아예	-992
▁병원	-993
에서도	-994
▁아들	-995
▁끝나	-996
▁요즘에	-997
던데	-998
▁극	-999
어가	-1000
▁들었	-1001
▁되니까	-1002
▁가장	-1003
▁다르	-1004
▁우리나	-1005
▁그다	-1006
▁다이어트	-1007
▁거에	-1008
▁즐	-1009
▁멋	-1010
레스	-1011
▁추천	-1012
▁높	-1013
▁용	-1014
▁축	-1015
▁강아	-1016
렸을	-1017
▁둘이	-1018
▁놈	-1019
▁동안	-1020
▁움	-1021
사를	-1022
장을	-1023
▁출	-1024
▁끼	-1025
▁늦	-1026
▁일본	-1027
▁캐	-1028
▁낳	-1029
▁뭐냐	-1030
▁얼매	-1031
이를	-1032
▁비싸	-1033
▁덜	-1034
▁말씀	-1035
▁해요	-1036
해가지고	-1037
▁믿	-1038
▁그만	-1039
▁잘못	-1040
▁친구가	-1041
▁표	-1042
▁환	-1043
▁가야	-1044
▁오는	-1045
▁처음에	-1046
으문	-1047
▁주변	-1048
▁취미	-1049
▁어멍	-1050
가주구	-1051
인지	-1052
▁어서	-1053
놓고	-1054
▁뭐야	-1055
▁그리구	-1056
▁스트	-1057
▁유명	-1058
▁하지만	-1059
▁샀	-1060
▁연락	-1061
▁없이	-1062
▁무서	-1063
부러	-1064
▁나랑	-1065
▁비슷	-1066
▁같다	-1067
어도	-1068
▁이번에	-1069
▁이해	-1070
▁그렇고	-1071
것도	-1072
▁색	-1073
▁해주	-1074
▁않을까	-1075
▁하더라고	-1076
▁자격증	-1077
▁충	-1078
▁농	-1079
▁패	-1080
▁합	-1081
히려	-1082
▁어릴	-1083
▁싶다	-1084
▁오히려	-1085
▁있었는데	-1086
이면	-1087
▁신경	-1088
▁아파	-1089
▁거기에	-1090
▁망	-1091
▁줬	-1092
에게	-1093
▁가끔	-1094
▁요즘은	-1095
▁하다가	-1096
▁친구들이	-1097
▁하기	-1098
▁이건	-1099
▁어데	-1100
워서	-1101
▁어렸을	-1102
▁좋을	-1103
▁하는디	-1104
▁음악	-1105
▁씨	-1106
이라도	-1107
▁은	-1108
▁슬	-1109
▁케	-1110
으네	-1111
▁가져	-1112
▁어쨌든	-1113
▁냉	-1114
▁안되	-1115
▁살짝	-1116
▁나이가	-1117
▁들어서	-1118
▁생각도	-1119
▁달라	-1120
▁독	-1121
▁힘든	-1122
▁느낌이	-1123
▁남편	-1124
드라구	-1125
▁언니가	-1126
▁베	-1127
▁쳐	-1128
▁확실히	-1129
▁딴	-1130
▁쓰고	-1131
▁있다고	-1132
▁햄	-1133
▁밑	-1134
▁긍게	-1135
▁쓰는	-1136
▁고등학교	-1137
이네	-1138
신가	-1139
▁궁금	-1140
▁저녁	-1141
▁노력	-1142
보니까	-1143
▁시켜	-1144
▁헤	-1145
▁끊	-1146
보면	-1147
▁첫	-1148
나는	-1149
▁봄	-1150
드라구요	-1151
▁터	-1152
▁그릏게	-1153
▁정도로	-1154
▁때가	-1155
▁먹으면	-1156
▁쇼	-1157
드만	-1158
▁컴	-1159
르는	-1160
▁많고	-1161
▁애가	-1162
▁삼십	-1163
▁없다	-1164
있는	-1165
▁가을	-1166
▁접	-1167
▁학년	-1168
었다	-1169
이도	-1170
▁고민	-1171
▁많았	-1172
▁즌	-1173
했는데	-1174
▁운동을	-1175
▁뛰	-1176
▁뿌	-1177
▁사람도	-1178
▁요즘에는	-1179
▁할머니	-1180
▁늘	-1181
한데	-1182
▁이젠	-1183
스럽	-1184
▁논	-1185
▁아니면은	-1186
▁위해서	-1187
그넹	-1188
▁눈이	-1189
▁그라	-1190
xx	-1191
▁느끼	-1192
▁하드라고	-1193
▁무조	-1194
▁괜찮은	-1195
▁이거는	-1196
다니	-1197
▁거난	-1198
▁옆에	-1199
▁경험	-1200
▁크게	-1201
▁어머니	-1202
▁않은	-1203
▁혀	-1204
▁번씩	-1205
▁휴	-1206
▁맛이	-1207
▁받았	-1208
에다가	-1209
▁미안	-1210
하다고	-1211
잖여	-1212
▁핸드	-1213
▁쪽으로	-1214
▁우리나라	-1215
들한테	-1216
▁리	-1217
▁나를	-1218
▁다녀	-1219
▁즌화	-1220
▁듣고	-1221
▁스트레스	-1222
▁가지구	-1223
수가	-1224
▁어제	-1225
▁이유	-1226
▁좋고	-1227
▁각	-1228
▁봤을	-1229
▁가게	-1230
간에	-1231
▁있사	-1232
▁작은	-1233
▁억	-1234
자가	-1235
▁졸	-1236
기로	-1237
▁옛날에는	-1238
▁앞으로	-1239
자녀	-1240
▁그치	-1241
▁몸이	-1242
▁세상	-1243
겄어	-1244
▁밀	-1245
장님	-1246
그네	-1247
▁로	-1248
▁연애	-1249
▁나라	-1250
▁뜨	-1251
▁지금도	-1252
▁왕	-1253
▁뭐지	-1254
▁한다고	-1255
▁너네	-1256
▁났	-1257
듯이	-1258
▁싶은데	-1259
었고	-1260
▁봤는데	-1261
▁아빠가	-1262
▁정신	-1263
▁찌	-1264
▁내용	-1265
▁사이	-1266
▁살이	-1267
▁아니여	-1268
▁어트	-1269
▁경우는	-1270
▁받고	-1271
▁것들이	-1272
스를	-1273
▁신랑	-1274
▁에이	-1275
▁급	-1276
▁불편	-1277
▁이미	-1278
▁걔가	-1279
▁자신	-1280
▁화장	-1281
친구	-1282
▁시험	-1283
▁특히	-1284
▁해신디	-1285
▁가격	-1286
▁브	-1287
▁그랬더니	-1288
겠어	-1289
르바	-1290
▁잘도	-1291
하는데	-1292
▁묵	-1293
정이	-1294
▁않는	-1295
▁때부터	-1296
▁가면은	-1297
▁아부지	-1298
▁따로	-1299
▁유튜	-1300
▁이걸	-1301
▁좋다	-1302
▁모든	-1303
▁핸드폰	-1304
▁않나	-1305
▁착	-1306
▁어머이	-1307
▁근까	-1308
력이	-1309
▁라	-1310
▁동네	-1311
▁앞에	-1312
▁생각하는	-1313
▁맘	-1314
▁판	-1315
▁일어나	-1316
▁갔는데	-1317
▁할려고	-1318
▁깜	-1319
▁그쪽	-1320
▁어렵	-1321
겠지만	-1322
려서	-1323
마는	-1324
▁안에	-1325
▁이그	-1326
까지는	-1327
던가	-1328
▁만화	-1329
▁신기	-1330
▁굳	-1331
▁짓	-1332
스크	-1333
▁광	-1334
사가	-1335
더라도	-1336
▁짐	-1337
▁시키	-1338
▁이야기	-1339
▁냄	-1340
▁요새는	-1341
했다	-1342
스가	-1343
▁것처럼	-1344
▁니도	-1345
▁무조건	-1346
▁사람을	-1347
▁공부를	-1348
스타	-1349
▁들어오	-1350
▁쩌	-1351
거리	-1352
자고	-1353
성이	-1354
▁오고	-1355
▁하잖아	-1356
려면	-1357
▁그러면서	-1358
▁얼매나	-1359
▁땐	-1360
▁이쁘	-1361
▁있었어	-1362
까요	-1363
드는	-1364
▁외국	-1365
민서	-1366
이라서	-1367
서는	-1368
▁옷을	-1369
▁인저	-1370
▁김치	-1371
▁느껴	-1372
▁관심이	-1373
▁돌아가	-1374
▁끓	-1375
▁개인	-1376
▁그기	-1377
▁무사	-1378
▁보기	-1379
▁방법	-1380
▁절대	-1381
▁헌	-1382
▁대학	-1383
시면	-1384
▁법	-1385
▁중학교	-1386
▁어린	-1387
▁해보	-1388
▁된다고	-1389
요일	-1390
▁이랬	-1391
▁하믄	-1392
▁이제는	-1393
▁새로	-1394
▁경우에는	-1395
식이	-1396
▁고기	-1397
▁처음에는	-1398
▁최근에	-1399
▁깔	-1400
▁생겼	-1401
▁쎄	-1402
▁말도	-1403
▁잠깐	-1404
▁힘들어	-1405
져서	-1406
한다고	-1407
▁넌	-1408
▁예쁘	-1409
▁결국	-1410
▁모습	-1411
▁그러다	-1412
▁말하는	-1413
▁임	-1414
▁그르	-1415
었어요	-1416
▁그랬는데	-1417
▁거고	-1418
▁쇼핑	-1419
▁그렇지	-1420
▁아닌데	-1421
텐데	-1422
▁아유	-1423
식을	-1424
▁재밌게	-1425
▁낫	-1426
만한	-1427
▁예전에	-1428
▁짤	-1429
▁바람	-1430
▁보믄	-1431
▁기억에	-1432
▁자체가	-1433
▁승	-1434
▁생각은	-1435
▁어쩌	-1436
던지	-1437
나게	-1438
▁돼서	-1439
▁올라가	-1440
▁즈	-1441
▁당연	-1442
▁하내	-1443
▁인생	-1444
▁놀러	-1445
▁자석	-1446
대가	-1447
▁집이	-1448
▁땅	-1449
▁고양	-1450
▁이딴	-1451
▁생각하고	-1452
님은	-1453
리도	-1454
▁기양	-1455
▁예를	-1456
▁답	-1457
▁데꼬	-1458
▁티비	-1459
▁아무튼	-1460
▁아침에	-1461
▁봉	-1462
는거	-1463
으면서	-1464
▁좋아하고	-1465
▁꽃	-1466
라서	-1467
▁마옴	-1468
▁좋아해	-1469
지게	-1470
▁빵	-1471
▁어쩔	-1472
▁며	-1473
▁살았	-1474
▁철	-1475
▁몰랐	-1476
감이	-1477
▁너도	-1478
▁당시	-1479
▁싶고	-1480
▁알려	-1481
▁다들	-1482
▁엄마는	-1483
▁짧	-1484
하긴	-1485
아버	-1486
▁에스	-1487
▁저거	-1488
▁것을	-1489
▁맞춰	-1490
▁어트게	-1491
▁있잖아요	-1492
▁땡	-1493
▁악	-1494
▁사회	-1495
▁맛있는	-1496
▁있었던	-1497
▁떡	-1498
든가	-1499
▁살고	-1500
▁하여	-1501
▁우리도	-1502
이니까	-1503
▁모르겠는데	-1504
▁레	-1505
▁겨론	-1506
더라구	-1507
마씸	-1508
▁굳이	-1509
▁그려	-1510
▁아쉬	-1511
▁해봤	-1512
하면은	-1513
▁봐야	-1514
▁했지	-1515
▁맥	-1516
▁바꼈	-1517
▁낮	-1518
▁가까	-1519
▁말해	-1520
▁앉아	-1521
▁카페	-1522
▁인터	-1523
으믄	-1524
▁가르	-1525
▁얘가	-1526
▁그양	-1527
리면	-1528
▁유튜브	-1529
▁말한	-1530
▁한디	-1531
▁아무리	-1532
▁있어야	-1533
▁그다음에	-1534
에스	-1535
▁했는디	-1536
▁직접	-1537
스러	-1538
▁데가	-1539
▁없는데	-1540
▁빌	-1541
방이	-1542
▁커피	-1543
▁하시	-1544
▁애들은	-1545
▁웹	-1546
그램	-1547
▁올해	-1548
▁삶	-1549
▁잡아	-1550
▁나오고	-1551
냐면	-1552
▁니네	-1553
▁오면	-1554
▁했다	-1555
▁걷	-1556
▁것들	-1557
▁다섯	-1558
적이	-1559
▁바뀌	-1560
▁어울	-1561
▁쪼꼼	-1562
었거든	-1563
에다	-1564
▁다니고	-1565
▁싶어서	-1566
▁마지	-1567
▁왔다	-1568
▁계획	-1569
▁넘어	-1570
▁이러면서	-1571
만큼	-1572
▁젊은	-1573
▁학원	-1574
▁보다	-1575
▁노래를	-1576
▁부모님	-1577
▁좋겠다	-1578
▁내일	-1579
▁하난	-1580
어가지고	-1581
▁있긴	-1582
▁뭐라고	-1583
▁웬	-1584
▁탈	-1585
▁중요한	-1586
▁때마다	-1587
▁도움	-1588
▁해야지	-1589
▁뽑	-1590
▁대학교	-1591
구만	-1592
▁활동	-1593
▁놨	-1594
상이	-1595
퓨터	-1596
▁오십	-1597
▁xx	-1598
▁비싼	-1599
▁죄	-1600
▁여행을	-1601
▁컴퓨터	-1602
치는	-1603
▁같아서	-1604
되는	-1605
▁하구	-1606
▁이것도	-1607
▁암튼	-1608
스트	-1609
지면	-1610
▁받는	-1611
▁지내	-1612
▁부분이	-1613
정을	-1614
▁마음에	-1615
▁드는	-1616
▁운제	-1617
▁조심	-1618
▁같어	-1619
▁하이	-1620
▁냄새	-1621
▁일찍	-1622
▁잘해	-1623
▁도와	-1624
라이	-1625
▁가이	-1626
▁못하	-1627
▁추억	-1628
▁강아지	-1629
▁그나	-1630
▁그면	-1631
▁마지막	-1632
▁쭐	-1633
스로	-1634
▁다녔	-1635
▁없어서	-1636
치가	-1637
▁행복	-1638
만은	-1639
▁기분이	-1640
▁알아서	-1641
▁쌓	-1642
▁얻	-1643
▁좋다고	-1644
▁그래가지구	-1645
마씨	-1646
▁분위	-1647
▁나름	-1648
한테는	-1649
▁하셨	-1650
크라	-1651
▁밥을	-1652
▁웹툰	-1653
▁좋지	-1654
▁사램이	-1655
▁아르바	-1656
▁민	-1657
업을	-1658
▁늫	-1659
▁홍	-1660
리에	-1661
▁가만	-1662
▁듣는	-1663
▁해보고	-1664
라리	-1665
▁걔네	-1666
▁넣고	-1667
▁대로	-1668
▁미국	-1669
▁있거든	-1670
▁쉽게	-1671
▁그르케	-1672
▁모르는	-1673
▁초등학교	-1674
여서	-1675
▁상태	-1676
▁탁	-1677
같이	-1678
▁어른	-1679
▁제대로	-1680
거지	-1681
▁잊	-1682
보는	-1683
▁그믄	-1684
▁딱히	-1685
▁연예	-1686
▁아르바이트	-1687
▁갖다	-1688
▁점점	-1689
이크	-1690
▁그래가	-1691
▁재미있	-1692
전에	-1693
▁차를	-1694
▁하긴	-1695
▁긴	-1696
▁고생	-1697
▁같긴	-1698
▁인터넷	-1699
▁생기	-1700
▁훨	-1701
가고	-1702
▁움직	-1703
▁헤어	-1704
향이	-1705
▁생일	-1706
봐야	-1707
수를	-1708
장에	-1709
▁주로	-1710
습니까	-1711
▁나고	-1712
▁중국	-1713
▁남는	-1714
▁있게	-1715
▁종류	-1716
▁사람들도	-1717
생활	-1718
▁존	-1719
게요	-1720
동안	-1721
치고	-1722
▁따뜻	-1723
▁어차	-1724
▁업	-1725
▁창	-1726
▁부산	-1727
▁했었는데	-1728
▁가꼬	-1729
▁했을	-1730
▁어차피	-1731
▁영화를	-1732
▁선생님이	-1733
▁아저	-1734
▁효	-1735
었을	-1736
▁계절	-1737
▁학생	-1738
▁상대	-1739
▁같기도	-1740
▁장난	-1741
도록	-1742
▁생긴	-1743
▁칼	-1744
화가	-1745
▁다양	-1746
플렉	-1747
▁말했	-1748
물이	-1749
▁되겠	-1750
▁봐도	-1751
▁쌤	-1752
▁이모	-1753
▁이거를	-1754
▁저렇게	-1755
드라고요	-1756
자를	-1757
▁그날	-1758
로는	-1759
▁만났	-1760
▁차라리	-1761
▁팀	-1762
▁다니는	-1763
줘야	-1764
▁그라고	-1765
▁먹어야	-1766
▁말씸	-1767
▁부담	-1768
▁자연	-1769
▁아들이	-1770
▁극정	-1771
▁불러	-1772
▁작년	-1773
▁지역	-1774
▁생각보다	-1775
▁숙	-1776
▁간다	-1777
▁퍼	-1778
추룩	-1779
▁끌	-1780
시기	-1781
▁사용	-1782
▁해갖고	-1783
▁날씨	-1784
▁아버지	-1785
▁그러는	-1786
▁그런지	-1787
▁갔을	-1788
▁교회	-1789
▁넣어	-1790
▁닮은	-1791
▁되잖아	-1792
▁왜냐하면	-1793
▁숨	-1794
▁되면은	-1795
▁썼	-1796
▁차가	-1797
▁여기서	-1798
▁봤던	-1799
▁그래가꼬	-1800
▁하내기	-1801
▁혼재	-1802
▁탄	-1803
▁아픈	-1804
▁관련	-1805
▁상구	-1806
▁일단은	-1807
▁몬	-1808
▁수영	-1809
▁거라고	-1810
▁공연	-1811
▁상관	-1812
▁거니까	-1813
▁시간을	-1814
▁했잖아	-1815
▁밭	-1816
▁벗	-1817
마이	-1818
▁늦게	-1819
▁거기는	-1820
▁그나마	-1821
▁오라	-1822
▁일반	-1823
▁좋게	-1824
▁똥	-1825
▁고런	-1826
▁아닌가	-1827
▁블	-1828
였어	-1829
▁것들을	-1830
▁언니는	-1831
▁요리	-1832
▁워낙	-1833
하잖아	-1834
▁마스크	-1835
▁겡	-1836
했을	-1837
▁것만	-1838
▁영어	-1839
▁누나	-1840
▁축구	-1841
▁허멍	-1842
▁저번에	-1843
▁뒤에	-1844
▁하나도	-1845
하구	-1846
▁가자	-1847
▁퇴	-1848
▁유행	-1849
▁집안	-1850
▁하멍	-1851
▁거잖아	-1852
▁클	-1853
▁금방	-1854
▁기본	-1855
었는디	-1856
▁익	-1857
길래	-1858
▁가수	-1859
▁아냐	-1860
▁페	-1861
▁명이	-1862
▁아직도	-1863
▁봔	-1864
당께	-1865
랜드	-1866
리지	-1867
▁그렁	-1868
▁짜증	-1869
▁깊	-1870
▁있지만	-1871
기에	-1872
▁것은	-1873
▁다닐	-1874
▁무시	-1875
▁방송	-1876
먹고	-1877
▁대신	-1878
▁문제가	-1879
▁오빠가	-1880
가가	-1881
원이	-1882
▁걸어	-1883
▁해외	-1884
으이까	-1885
▁개월	-1886
▁보러	-1887
▁거기가	-1888
▁선물을	-1889
▁귀찮	-1890
▁신발	-1891
▁없을	-1892
▁맡	-1893
▁그니깐	-1894
▁하여튼	-1895
▁닭	-1896
▁무섭	-1897
합니다	-1898
▁쓴	-1899
▁기냥	-1900
▁주인	-1901
▁튀	-1902
상을	-1903
수록	-1904
하나	-1905
▁택	-1906
▁흔	-1907
▁일주	-1908
▁못하고	-1909
▁밖	-1910
미가	-1911
아야	-1912
▁나쁜	-1913
▁어떡	-1914
▁위에	-1915
▁경제	-1916
▁아쉽	-1917
▁우린	-1918
▁키로	-1919
▁건지	-1920
▁털	-1921
는가	-1922
라구	-1923
▁없지	-1924
▁건디	-1925
▁없으니까	-1926
▁폭	-1927
▁번도	-1928
▁있다가	-1929
겄다	-1930
다면	-1931
오는	-1932
▁다행	-1933
▁색깔	-1934
하기도	-1935
▁잘하는	-1936
▁보난	-1937
▁같은디	-1938
▁바껴	-1939
▁빠져	-1940
▁싸우	-1941
▁텐데	-1942
▁허고	-1943
▁어려운	-1944
나서	-1945
▁데려	-1946
▁멋있	-1947
▁허난	-1948
▁연예인	-1949
▁곧	-1950
▁피부	-1951
겠어요	-1952
트를	-1953
./	-1954
그냉	-1955
▁경허	-1956
▁디게	-1957
소리	-1958
▁굴	-1959
▁음식을	-1960
▁좋은데	-1961
▁괴	-1962
었지	-1963
▁이라	-1964
▁나가서	-1965
▁녹	-1966
물을	-1967
▁괜히	-1968
▁이럴	-1969
▁유명한	-1970
▁그지	-1971
▁피곤	-1972
겠다고	-1973
▁되겠다	-1974
하자	-1975
▁수술	-1976
래요	-1977
들이랑	-1978
▁겁나게	-1979
▁당연히	-1980
▁머리가	-1981
심이	-1982
분이	-1983
▁나쁘	-1984
▁직장	-1985
▁일주일	-1986
▁아우	-1987
▁자식	-1988
▁해가	-1989
▁중에서	-1990
겠나	-1991
기만	-1992
▁나올	-1993
▁그래야	-1994
▁보이는	-1995
화를	-1996
▁결혼을	-1997
▁똑같은	-1998
▁겉	-1999
▁혈	-2000
대요	-2001
디다	-2002
▁받을	-2003
▁아가	-2004
▁아줌	-2005
▁그걸로	-2006
▁먹은	-2007
▁밑에	-2008
▁바꿔	-2009
▁습	-2010
▁플	-2011
와서	-2012
▁스포	-2013
▁싹	-2014
▁헐	-2015
▁빨라	-2016
▁든	-2017
치를	-2018
▁그랬어	-2019
▁위험	-2020
▁겅해	-2021
였는데	-2022
▁이상한	-2023
▁마라	-2024
▁어떠	-2025
▁어뜨	-2026
▁되는디	-2027
▁기회	-2028
▁맞어	-2029
▁특별	-2030
▁그것이	-2031
▁느그	-2032
▁부족	-2033
▁아덜	-2034
▁인간	-2035
▁일은	-2036
▁앞에서	-2037
▁대단	-2038
▁나와서	-2039
▁걔는	-2040
▁데는	-2041
▁순간	-2042
▁적은	-2043
해지	-2044
▁돼요	-2045
▁인스타	-2046
▁편하게	-2047
▁넓	-2048
▁그런거	-2049
▁따라서	-2050
▁낭	-2051
▁깜짝	-2052
▁재밌는	-2053
학생	-2054
▁누그	-2055
▁그러지	-2056
운데	-2057
▁내년	-2058
▁답답	-2059
▁물건	-2060
▁선수	-2061
▁예자	-2062
▁프로그램	-2063
되고	-2064
▁데리고	-2065
▁괜찮아	-2066
▁수업	-2067
▁주식	-2068
▁생각하면	-2069
레이	-2070
▁댕기	-2071
▁사십	-2072
▁여유	-2073
▁표현	-2074
▁경우가	-2075
▁헬	-2076
어버	-2077
▁이후	-2078
입니다	-2079
▁매일	-2080
▁스타일이	-2081
▁어디서	-2082
▁배워	-2083
▁없나	-2084
▁없어요	-2085
▁식구	-2086
▁모르고	-2087
▁카면서	-2088
▁아무것도	-2089
▁흘	-2090
▁하자	-2091
▁말은	-2092
▁밤에	-2093
▁아따	-2094
▁짝은	-2095
▁최고	-2096
▁했고	-2097
▁있거든요	-2098
▁부르	-2099
▁선택	-2100
▁자고	-2101
▁해라	-2102
▁많아서	-2103
▁자기는	-2104
▁하거든	-2105
▁있으면은	-2106
▁콩	-2107
▁하영	-2108
▁그대로	-2109
▁셋	-2110
▁고마	-2111
▁데서	-2112
▁안타	-2113
▁막상	-2114
▁옆에서	-2115
▁왜냐면은	-2116
비가	-2117
스마	-2118
▁시골	-2119
▁묻	-2120
▁그는	-2121
▁만든	-2122
▁훨씬	-2123
▁훈	-2124
더만	-2125
시오	-2126
▁나갔	-2127
▁아이구	-2128
▁완전히	-2129
가서	-2130
다구	-2131
▁교육	-2132
▁사실은	-2133
▁않을	-2134
▁알지	-2135
▁뻔	-2136
사람	-2137
다니까	-2138
▁남자친구	-2139
▁얘기해	-2140
점이	-2141
▁추천해	-2142
▁일도	-2143
▁엄마한테	-2144
▁흥	-2145
▁비가	-2146
▁종교	-2147
▁좋아했	-2148
▁미리	-2149
▁꼴	-2150
▁나무	-2151
▁키워	-2152
장에서	-2153
대를	-2154
들어	-2155
시난	-2156
▁행동	-2157
▁스스로	-2158
▁잉	-2159
▁안해	-2160
그렇게	-2161
▁겨울에	-2162
하신	-2163
▁새끼	-2164
▁정도는	-2165
▁생겨	-2166
▁여섯	-2167
▁있어가지고	-2168
▁풍	-2169
같은	-2170
▁시상	-2171
▁올려	-2172
▁조용	-2173
▁청소	-2174
▁못해	-2175
▁뭐여	-2176
▁안돼	-2177
구리	-2178
느냐	-2179
▁나면	-2180
▁직업	-2181
▁하도	-2182
▁친구랑	-2183
▁침	-2184
나요	-2185
▁이유가	-2186
▁주변에	-2187
▁씻	-2188
▁엉	-2189
정도	-2190
▁스포츠	-2191
▁봐요	-2192
▁입는	-2193
▁주말	-2194
▁비슷한	-2195
▁희	-2196
▁관리	-2197
▁소개	-2198
▁졸업	-2199
▁애들도	-2200
▁쌀	-2201
▁가도	-2202
▁벌써	-2203
▁싫은	-2204
머이	-2205
▁바꾸	-2206
▁부러	-2207
▁연습	-2208
▁책을	-2209
▁콤	-2210
▁아줌마	-2211
▁없잖아	-2212
부분	-2213
▁그런가	-2214
▁가가지고	-2215
▁쭉	-2216
도가	-2217
▁분이	-2218
▁했어요	-2219
제로	-2220
▁느꼈	-2221
▁번째	-2222
▁그랬던	-2223
▁그림	-2224
▁건가	-2225
▁되어	-2226
▁저게	-2227
▁됐는데	-2228
▁마음을	-2229
▁사서	-2230
▁없었	-2231
▁같애서	-2232
▁했거든	-2233
▁경우도	-2234
▁필요한	-2235
없이	-2236
▁설명	-2237
▁게임을	-2238
▁못하는	-2239
하네	-2240
▁보게	-2241
한테도	-2242
▁총	-2243
졌어	-2244
▁여름에	-2245
▁이야기를	-2246
셔서	-2247
▁현실	-2248
▁뉴	-2249
▁몸에	-2250
▁바다	-2251
▁있었고	-2252
▁째	-2253
제를	-2254
▁자동	-2255
▁가기	-2256
▁거나	-2257
▁찐	-2258
수로	-2259
▁집을	-2260
▁왔는데	-2261
▁예쁜	-2262
스럽게	-2263
▁춥	-2264
▁내는	-2265
▁라는	-2266
▁식당	-2267
▁점심	-2268
▁줘야	-2269
▁지네	-2270
▁그러믄	-2271
▁빨라당	-2272
▁빡	-2273
▁겅행	-2274
▁남아	-2275
지만은	-2276
▁낼	-2277
구마	-2278
여행	-2279
질이	-2280
▁쪼매	-2281
▁후회	-2282
▁아이들	-2283
▁좋아하는데	-2284
▁벨	-2285
지지	-2286
▁쪽에	-2287
▁향	-2288
▁있드라고	-2289
▁뭣	-2290
▁기름	-2291
▁시어	-2292
▁아나	-2293
▁아방	-2294
▁똑같이	-2295
▁염	-2296
가락	-2297
았어	-2298
▁나만	-2299
▁자리	-2300
▁만드는	-2301
▁많은데	-2302
하러	-2303
하시	-2304
▁논다	-2305
▁어찌	-2306
당히	-2307
▁갔어	-2308
▁구경	-2309
▁보험	-2310
▁약속	-2311
▁가니까	-2312
▁있다는	-2313
▁콤플렉	-2314
▁우타	-2315
▁아파트	-2316
▁친구들이랑	-2317
▁뒷	-2318
시피	-2319
▁있는지	-2320
▁진짜로	-2321
▁할아버	-2322
▁거다	-2323
하다가	-2324
▁날씨가	-2325
▁넷	-2326
▁콘	-2327
렸어	-2328
▁멀리	-2329
▁새로운	-2330
▁갸	-2331
▁꽤	-2332
▁징	-2333
관이	-2334
▁버스	-2335
▁입어	-2336
▁알바를	-2337
▁하시는	-2338
▁상황이	-2339
▁편인데	-2340
없는	-2341
▁누군	-2342
▁봤어	-2343
▁땀	-2344
이스	-2345
▁알게	-2346
▁이러니까	-2347
▁권	-2348
▁지는	-2349
▁아저씨	-2350
▁푸	-2351
도를	-2352
▁만큼	-2353
▁한참	-2354
▁가만히	-2355
▁도움이	-2356
▁썰	-2357
계가	-2358
▁좋았던	-2359
▁개인적으로	-2360
▁들어갔	-2361
았던	-2362
▁육십	-2363
구를	-2364
아이	-2365
▁먹지	-2366
▁삐	-2367
가를	-2368
▁누우	-2369
▁어뜬	-2370
▁자유	-2371
저께	-2372
▁달에	-2373
▁손님	-2374
▁이용	-2375
▁할망	-2376
▁좋겠어	-2377
▁받은	-2378
식으로	-2379
▁그렇다고	-2380
▁좋아해서	-2381
▁척	-2382
▁황	-2383
랄까	-2384
하믄	-2385
▁왜서	-2386
▁이천	-2387
▁입을	-2388
▁평소	-2389
주면	-2390
▁가능	-2391
▁거랑	-2392
▁나갈	-2393
▁라고	-2394
▁저런	-2395
▁머리를	-2396
▁저녁에	-2397
▁곱	-2398
▁떼	-2399
▁가믄	-2400
▁돈도	-2401
▁뭐고	-2402
▁시에	-2403
▁일케	-2404
▁전부	-2405
▁대부분	-2406
▁하이튼	-2407
▁흐	-2408
는다	-2409
말로	-2410
이에요	-2411
▁예전에는	-2412
시간	-2413
▁만난	-2414
▁할라	-2415
▁컸	-2416
두고	-2417
▁가시	-2418
▁이러는	-2419
▁드라마를	-2420
▁만한	-2421
▁새벽	-2422
▁훈련	-2423
▁그때부터	-2424
주로	-2425
▁뭔지	-2426
▁빼고	-2427
▁치고	-2428
으로는	-2429
▁끝나고	-2430
▁때까지	-2431
▁하는거	-2432
▁와가지고	-2433
디야	-2434
▁오랜	-2435
▁배가	-2436
▁팬	-2437
지로	-2438
▁힘이	-2439
▁어멍이	-2440
▁늙	-2441
신게	-2442
우다	-2443
▁해봐	-2444
들끼리	-2445
이잖아	-2446
▁그래요	-2447
저것	-2448
해져	-2449
▁고맙	-2450
▁눈에	-2451
▁바쁘	-2452
▁예나	-2453
▁해볼	-2454
▁있습니다	-2455
▁범	-2456
사는	-2457
잖어	-2458
▁교수	-2459
▁왔어	-2460
신가요	-2461
▁여자가	-2462
▁우리집	-2463
▁거죠	-2464
▁말야	-2465
▁맞다	-2466
해지고	-2467
▁엄마도	-2468
▁젤	-2469
던디	-2470
어져	-2471
일이	-2472
▁치킨	-2473
▁잃	-2474
나고	-2475
▁난리	-2476
▁뛰어	-2477
▁할라고	-2478
▁이것저것	-2479
▁먹으러	-2480
▁이러고	-2481
▁가방	-2482
▁감사	-2483
▁술을	-2484
▁했으면	-2485
▁그니까는	-2486
하셨	-2487
▁당장	-2488
▁많다	-2489
▁사건	-2490
▁세계	-2491
▁나눠	-2492
▁쟤	-2493
▁간단	-2494
▁버리	-2495
▁요런	-2496
▁우선	-2497
▁환경	-2498
▁밝	-2499
▁쌍	-2500
▁핵	-2501
▁죽어	-2502
▁코로나가	-2503
라인	-2504
산을	-2505
▁사라	-2506
▁돌아다니	-2507
들의	-2508
▁라면	-2509
▁보자	-2510
▁분명	-2511
▁작품	-2512
▁무서워	-2513
▁없다고	-2514
▁맹	-2515
원을	-2516
이란	-2517
하니	-2518
▁일어	-2519
▁남자가	-2520
▁아니다	-2521
▁들어가서	-2522
비를	-2523
▁겅허	-2524
▁시간에	-2525
▁어뜨케	-2526
▁잘하고	-2527
▁딸이	-2528
▁비행	-2529
▁시집	-2530
했어요	-2531
▁넘어가	-2532
▁물어보	-2533
▁원하는	-2534
만에	-2535
▁내고	-2536
▁가는데	-2537
▁그디	-2538
▁거기도	-2539
▁화장실	-2540
건디	-2541
니가	-2542
▁모양	-2543
▁오늘은	-2544
▁사람한테	-2545
▁겐	-2546
동생	-2547
시켜	-2548
▁둘째	-2549
▁며칠	-2550
▁효과	-2551
▁뿐	-2552
아가	-2553
▁데도	-2554
▁주세요	-2555
었거든요	-2556
▁히	-2557
▁시대	-2558
▁닮은디	-2559
겠네	-2560
하난	-2561
▁동물	-2562
▁스토	-2563
▁시원	-2564
▁먹어도	-2565
▁해주고	-2566
▁찬	-2567
▁이쁜	-2568
▁주위	-2569
▁하드라	-2570
이긴	-2571
▁거게	-2572
▁대해	-2573
▁책임	-2574
▁차이가	-2575
짜리	-2576
▁키가	-2577
▁놀고	-2578
▁맛집	-2579
▁그거에	-2580
▁브랜드	-2581
▁저한테	-2582
▁곡	-2583
▁낙	-2584
▁빈	-2585
원도	-2586
▁사귀	-2587
▁신고	-2588
▁약을	-2589
▁있던	-2590
수과	-2591
▁가봤	-2592
▁깨끗	-2593
▁본인	-2594
▁영상	-2595
▁찍어	-2596
▁풀어	-2597
▁해결	-2598
▁맛있어	-2599
▁있어도	-2600
스터	-2601
▁나중	-2602
▁크고	-2603
▁이런거	-2604
▁벵	-2605
가루	-2606
▁마시	-2607
▁정리	-2608
▁이신디	-2609
▁마카	-2610
▁잡고	-2611
▁안에서	-2612
▁갱	-2613
▁끄	-2614
불고	-2615
형이	-2616
▁꾸준	-2617
▁제품	-2618
▁헬스	-2619
▁나가는	-2620
▁너한테	-2621
▁담배	-2622
▁맞지	-2623
시믄	-2624
▁도시	-2625
▁봐서	-2626
▁주면	-2627
▁할까	-2628
▁허는	-2629
▁그다음	-2630
▁비해서	-2631
사도	-2632
▁투자	-2633
었잖아	-2634
▁좋아서	-2635
▁중간에	-2636
▁편안	-2637
▁하더라	-2638
▁모르겠어	-2639
▁지금까지	-2640
▁송	-2641
대는	-2642
려야	-2643
아리	-2644
▁지난	-2645
▁걱정이	-2646
▁편이고	-2647
감을	-2648
▁배달	-2649
▁수는	-2650
▁자네	-2651
▁일부러	-2652
▁하루에	-2653
▁한다는	-2654
▁힘들고	-2655
▁싼	-2656
오고	-2657
▁간에	-2658
▁물을	-2659
▁선호	-2660
▁파는	-2661
▁말하면	-2662
▁보이고	-2663
▁생활을	-2664
▁알았어	-2665
▁얼굴이	-2666
▁에스엔	-2667
▁했지만	-2668
▁보니	-2669
▁요번에	-2670
▁홈	-2671
▁능	-2672
▁만날	-2673
▁물이	-2674
▁사야	-2675
▁장르	-2676
▁만나서	-2677
▁주인공	-2678
▁볶	-2679
전거	-2680
▁목표	-2681
▁들어간	-2682
▁보는데	-2683
▁엄마랑	-2684
▁했더니	-2685
마자	-2686
었나	-2687
원에	-2688
▁걸리	-2689
▁높은	-2690
▁어때	-2691
▁정보	-2692
▁집중	-2693
▁노력을	-2694
▁영화가	-2695
▁먹으니까	-2696
▁옷이	-2697
▁주문	-2698
▁하네	-2699
하거나	-2700
▁하거든요	-2701
르게	-2702
응께	-2703
진다	-2704
▁싶어요	-2705
▁아니지만	-2706
▁싱	-2707
▁좌	-2708
드니	-2709
▁않애	-2710
▁전문	-2711
▁편한	-2712
▁호텔	-2713
▁생각할	-2714
▁자동차	-2715
▁널	-2716
대한	-2717
▁해줘	-2718
▁얘기가	-2719
▁사람들을	-2720
▁북	-2721
드가	-2722
드를	-2723
만이	-2724
▁나의	-2725
▁도대	-2726
▁맞고	-2727
▁발라	-2728
▁일곱	-2729
▁아이들이	-2730
▁그래가주구	-2731
랑께	-2732
빨리	-2733
▁야구	-2734
▁출근	-2735
▁통해서	-2736
기보다는	-2737
였던	-2738
▁놓은	-2739
▁됐어	-2740
▁불안	-2741
▁한두	-2742
▁아녀	-2743
▁에어	-2744
▁워데	-2745
▁하겠	-2746
셨어요	-2747
았는데	-2748
▁갔다가	-2749
▁그만큼	-2750
▁자전거	-2751
▁층	-2752
바이	-2753
▁있언	-2754
▁정확	-2755
▁그렇다	-2756
▁나니까	-2757
▁안하고	-2758
▁아버지가	-2759
▁엠	-2760
▁옮	-2761
금을	-2762
롭게	-2763
▁가가	-2764
▁호끔	-2765
▁고양이	-2766
▁세상에	-2767
▁엔	-2768
라게	-2769
웠던	-2770
▁말로	-2771
▁모아	-2772
▁애를	-2773
장님이	-2774
쪽으로	-2775
▁끝까지	-2776
▁보니깐	-2777
▁뜻	-2778
겄네	-2779
자는	-2780
장도	-2781
▁말할	-2782
▁산책	-2783
▁떨어져	-2784
▁여개서	-2785
▁원래는	-2786
▁이름이	-2787
▁재미가	-2788
▁지나가	-2789
어를	-2790
했지	-2791
▁가보	-2792
▁가슴	-2793
▁깔끔	-2794
▁나두	-2795
▁아휴	-2796
▁그래니까	-2797
▁그러는데	-2798
▁뚜	-2799
트가	-2800
▁날라	-2801
▁이카	-2802
지니까	-2803
▁내한테	-2804
▁뭐랄까	-2805
▁학교에서	-2806
지에	-2807
쿠다	-2808
▁캐릭	-2809
▁그추룩	-2810
▁나는데	-2811
▁당신이	-2812
▁덕	-2813
▁경찰	-2814
▁모임	-2815
▁집은	-2816
▁포기	-2817
▁물어봤	-2818
▁친구는	-2819
▁센	-2820
끄러	-2821
▁내리	-2822
▁시절	-2823
▁자꼬	-2824
▁큰일	-2825
▁틀어	-2826
해지는	-2827
▁이러면	-2828
우고	-2829
으루	-2830
▁그래구	-2831
▁병원에	-2832
▁롤	-2833
▁액	-2834
▁쬐	-2835
▁마찬	-2836
▁자세	-2837
▁쩌기	-2838
▁것이여	-2839
▁달라고	-2840
▁만들고	-2841
겄지	-2842
▁아닐	-2843
▁이혼	-2844
▁잘생	-2845
▁크리	-2846
▁아이다	-2847
▁하더라고요	-2848
▁엘	-2849
린다	-2850
해가	-2851
▁충격	-2852
▁화가	-2853
▁노래가	-2854
▁맛있게	-2855
▁멕	-2856
았다	-2857
▁돌려	-2858
▁있더라고	-2859
시에	-2860
▁거가	-2861
▁있냐	-2862
▁그때도	-2863
▁여자친구	-2864
▁역할	-2865
▁캐릭터	-2866
마트	-2867
▁스무	-2868
▁초반	-2869
▁추워	-2870
▁가보고	-2871
▁오면은	-2872
▁반찬	-2873
▁역시	-2874
▁입장	-2875
▁편인	-2876
▁들어와	-2877
▁있을까	-2878
이랜	-2879
테크	-2880
▁근처	-2881
▁즈그	-2882
▁분들이	-2883
▁쪼끔씩	-2884
▁값	-2885
▁춤	-2886
하시는	-2887
▁같습니다	-2888
▁다니면서	-2889
▁델	-2890
▁감정	-2891
▁고등	-2892
▁죄송	-2893
▁소리를	-2894
▁편이에요	-2895
▁눌	-2896
성을	-2897
이로	-2898
▁며느	-2899
▁여덟	-2900
▁장면	-2901
▁좋으	-2902
▁그러다가	-2903
▁들어가는	-2904
▁아부지가	-2905
인을	-2906
▁개를	-2907
▁나타	-2908
▁다리	-2909
▁발전	-2910
▁올리	-2911
▁월급	-2912
▁신랑이	-2913
▁했다고	-2914
시다	-2915
▁점이	-2916
▁지켜	-2917
▁해줄	-2918
▁운전을	-2919
▁쫓	-2920
▁갈아	-2921
▁아래	-2922
▁의사	-2923
▁지도	-2924
▁해줬	-2925
▁나오면	-2926
▁이해가	-2927
▁있었어요	-2928
▁견	-2929
▁개가	-2930
▁그분	-2931
▁어깨	-2932
▁용돈	-2933
▁이뻐	-2934
▁특이	-2935
간이	-2936
▁관광	-2937
▁때미	-2938
▁이기	-2939
▁죽을	-2940
▁편의	-2941
▁만나고	-2942
▁있아요	-2943
▁섞	-2944
이에	-2945
▁사주	-2946
▁스물	-2947
▁전혀	-2948
▁동생이	-2949
▁키우고	-2950
▁햇	-2951
부가	-2952
졌다	-2953
▁계란	-2954
▁귀여	-2955
▁꿈을	-2956
▁꿈이	-2957
▁십만	-2958
▁쳐다	-2959
▁남편이	-2960
▁먹는데	-2961
▁캠	-2962
데기	-2963
력을	-2964
신지	-2965
질을	-2966
▁갔던	-2967
▁도대체	-2968
▁보이까	-2969
▁재테크	-2970
▁컨	-2971
▁너랑	-2972
적이고	-2973
▁만나는	-2974
▁하나씩	-2975
수도	-2976
▁갈라	-2977
▁구만	-2978
▁그케	-2979
▁이따	-2980
▁영화관	-2981
▁키우는	-2982
이라든지	-2983
하더라고	-2984
▁이상하게	-2985
▁두고	-2986
▁친정	-2987
▁쫄	-2988
▁만족	-2989
▁없으	-2990
▁들어갈	-2991
▁아이씨	-2992
시키	-2993
▁근육	-2994
▁대충	-2995
▁동상	-2996
▁사투	-2997
▁친한	-2998
▁배우고	-2999
▁꿀	-3000
▁뮤	-3001
▁속이	-3002
▁끓여	-3003
▁휴대	-3004
하지만	-3005
▁된다는	-3006
▁모르게	-3007
▁봤는디	-3008
▁자기네	-3009
▁전에는	-3010
▁사람들한테	-3011
때는	-3012
시냐	-3013
▁간호	-3014
▁고모	-3015
▁소심	-3016
▁속상	-3017
▁밖에서	-3018
▁놀래	-3019
▁반대	-3020
▁고구마	-3021
▁먹어서	-3022
▁사장님	-3023
허고	-3024
▁마리	-3025
▁영양	-3026
달라고	-3027
구가	-3028
스는	-3029
▁가라	-3030
▁기계	-3031
▁야이	-3032
▁얘는	-3033
▁역사	-3034
▁니한테	-3035
▁규	-3036
▁닫	-3037
▁쿠	-3038
▁감동	-3039
▁싶지	-3040
▁나가고	-3041
▁소리가	-3042
▁아빠는	-3043
▁언니야	-3044
버리	-3045
으러	-3046
▁걸려	-3047
▁공무	-3048
▁노트	-3049
▁뭐를	-3050
▁않게	-3051
▁애매	-3052
▁음싸	-3053
스러운	-3054
▁위주로	-3055
▁얘네	-3056
▁우울	-3057
▁그러게	-3058
▁이래서	-3059
▁있으신가요	-3060
너무	-3061
려구	-3062
▁근무	-3063
▁날이	-3064
▁니랑	-3065
▁못한	-3066
▁보냈	-3067
▁음식이	-3068
▁섭	-3069
동산	-3070
되어	-3071
▁불쌍	-3072
▁경험이	-3073
▁겪	-3074
그든	-3075
▁이어	-3076
▁칠십	-3077
▁타는	-3078
▁해본	-3079
했다고	-3080
▁휴대폰	-3081
▁앵	-3082
믄은	-3083
▁무릎	-3084
▁사과	-3085
▁외모	-3086
▁으제	-3087
▁무서운	-3088
▁얘기하는	-3089
▁쏘	-3090
▁쥐	-3091
해진	-3092
▁가정	-3093
▁결과	-3094
▁소설	-3095
▁양념	-3096
▁그때가	-3097
▁모르겠지만	-3098
▁족	-3099
그러	-3100
드리	-3101
▁고거	-3102
▁길게	-3103
▁들은	-3104
▁사겼	-3105
▁오지	-3106
▁웬만	-3107
▁인사	-3108
하기가	-3109
▁않아요	-3110
▁하라고	-3111
▁생각해서	-3112
▁고라	-3113
▁곳이	-3114
▁끼고	-3115
▁먹기	-3116
▁함께	-3117
▁억수로	-3118
▁촌	-3119
▁번은	-3120
▁상가	-3121
▁십이	-3122
▁충분	-3123
▁가면서	-3124
▁싶으면	-3125
▁꽂	-3126
들고	-3127
장은	-3128
▁넷플	-3129
▁놀랬	-3130
▁도로	-3131
▁말아	-3132
▁어떨	-3133
▁있기	-3134
▁간다고	-3135
▁아쉬운	-3136
▁혼자서	-3137
▁싫어하는	-3138
머리	-3139
집이	-3140
▁거짓	-3141
▁맞추	-3142
▁봐봐	-3143
▁싶을	-3144
▁연결	-3145
▁이백	-3146
▁질문	-3147
▁했나	-3148
▁뭐냐면	-3149
▁같더라고	-3150
▁다이어트를	-3151
띃게	-3152
한거	-3153
▁노는	-3154
▁막내	-3155
▁몰르	-3156
▁봐라	-3157
▁붙어	-3158
▁선배	-3159
▁성공	-3160
▁오토	-3161
▁카톡	-3162
하세요	-3163
▁다양한	-3164
▁실제로	-3165
▁얼구리	-3166
▁생각나는	-3167
데이	-3168
▁가난	-3169
▁관계	-3170
▁나으	-3171
▁될지	-3172
▁뒤로	-3173
▁들을	-3174
▁속에	-3175
▁웃긴	-3176
▁거시기	-3177
▁꾸준히	-3178
▁얘기도	-3179
▁찔	-3180
▁펜	-3181
명이	-3182
제가	-3183
▁눈치	-3184
▁말라	-3185
▁작가	-3186
▁적도	-3187
▁콘서	-3188
▁아프고	-3189
▁없으면	-3190
▁지대로	-3191
co	-3192
▁쩍	-3193
com	-3194
▁내랑	-3195
▁사업	-3196
▁상처	-3197
▁팔아	-3198
▁평생	-3199
▁다르게	-3200
▁언니도	-3201
▁크리스마	-3202
an	-3203
다이	-3204
▁모른	-3205
▁수학	-3206
▁써야	-3207
▁벌어	-3208
▁싸게	-3209
▁아홉	-3210
▁유치	-3211
▁육지	-3212
▁저번	-3213
▁가격이	-3214
실에	-3215
▁눈을	-3216
▁뭐랜	-3217
▁안된	-3218
▁저냑	-3219
comp	-3220
▁어마이	-3221
신이	-3222
▁다가	-3223
▁다닌	-3224
▁도망	-3225
▁맞제	-3226
▁사무	-3227
▁안전	-3228
▁내용이	-3229
▁아니냐	-3230
▁얇	-3231
주가	-3232
any	-3233
▁디자	-3234
▁아님	-3235
▁있겠	-3236
▁하늘	-3237
할려고	-3238
▁그런게	-3239
▁몰라도	-3240
▁생각나	-3241
▁아이돌	-3242
▁최대한	-3243
▁쫍	-3244
고기	-3245
한디	-3246
향을	-3247
▁가진	-3248
▁기준	-3249
▁나머	-3250
▁돈은	-3251
▁몸을	-3252
▁시즌	-3253
▁이만	-3254
▁먹었던	-3255
▁부분에	-3256
▁닌	-3257
방을	-3258
▁비교	-3259
▁신경을	-3260
▁아무도	-3261
▁여자애	-3262
내고	-3263
▁팔십	-3264
▁앉아서	-3265
▁있으세요	-3266
company	-3267
▁쪄	-3268
나가	-3269
▁마트	-3270
▁사다	-3271
▁어마	-3272
▁읽어	-3273
▁형님	-3274
▁느끼는	-3275
▁모르겠다	-3276
▁뜯	-3277
거운	-3278
장고	-3279
찬히	-3280
▁과일	-3281
▁귀엽	-3282
▁봤나	-3283
▁스키	-3284
▁아깨	-3285
▁위로	-3286
▁차이	-3287
▁말대로	-3288
▁소리기	-3289
▁어띃게	-3290
▁예쁘게	-3291
이브	-3292
▁먹게	-3293
▁빠지	-3294
▁이때	-3295
▁전체	-3296
▁노래도	-3297
▁싶기도	-3298
▁할머니가	-3299
▁아문	-3300
▁의미	-3301
▁있단	-3302
▁중고	-3303
▁확인	-3304
들하고	-3305
부터는	-3306
었다고	-3307
▁것보다	-3308
▁사진을	-3309
▁살면서	-3310
▁곰	-3311
이션	-3312
▁똑똑	-3313
▁문화	-3314
▁옷도	-3315
▁택시	-3316
▁받아서	-3317
▁보니께	-3318
겠습니다	-3319
▁마찬가지	-3320
대에	-3321
만의	-3322
▁묵고	-3323
▁보지	-3324
▁않으	-3325
▁치료	-3326
▁하냐	-3327
▁보다가	-3328
아가지고	-3329
▁거기다가	-3330
▁닦	-3331
▁왠	-3332
해주	-3333
▁아깝	-3334
▁예민	-3335
▁직원	-3336
▁가끔씩	-3337
▁넷플릭	-3338
▁당시에	-3339
▁분위기	-3340
▁될까	-3341
▁움씨	-3342
▁입맛	-3343
▁찍고	-3344
▁나보다	-3345
▁편의점	-3346
▁빌려	-3347
▁유럽	-3348
▁중간	-3349
▁껴	-3350
▁썩	-3351
▁휘	-3352
랑은	-3353
▁도전	-3354
▁무엇	-3355
▁이루	-3356
▁잔모	-3357
▁좋긴	-3358
▁즐겨	-3359
▁거기다	-3360
▁관리를	-3361
▁볼려고	-3362
▁어머님	-3363
▁학교를	-3364
▁너무너무	-3365
▁겐디	-3366
▁기술	-3367
▁네가	-3368
▁들면	-3369
▁야채	-3370
▁해준	-3371
▁괜찮을	-3372
▁아니지	-3373
▁일하는	-3374
▁준비를	-3375
▁해주는	-3376
쪽에	-3377
▁예뻐	-3378
▁은행	-3379
▁이사	-3380
▁피해	-3381
▁그것만	-3382
▁냉중에	-3383
▁돈으로	-3384
▁부동산	-3385
▁어저께	-3386
▁좋아요	-3387
▁먹었는데	-3388
녀석	-3389
▁만원	-3390
▁배고	-3391
▁전화를	-3392
군요	-3393
이터	-3394
▁거래	-3395
▁경해	-3396
▁기라	-3397
▁드릴	-3398
▁많지	-3399
▁기억나	-3400
▁들어왔	-3401
▁말라고	-3402
▁아이폰	-3403
▁있나요	-3404
▁께	-3405
▁을	-3406
내는	-3407
레기	-3408
▁고치	-3409
▁끝났	-3410
▁대구	-3411
▁부택	-3412
▁예약	-3413
▁에스엔에스	-3414
▁멫	-3415
집에	-3416
▁거리	-3417
▁고쳐	-3418
▁댕겨	-3419
▁삼성	-3420
▁카드	-3421
▁시간도	-3422
▁싶은디	-3423
▁아들은	-3424
▁아직까지	-3425
▁주차	-3426
▁겅해도	-3427
▁기회가	-3428
▁난중에	-3429
▁많잖아	-3430
▁싶다고	-3431
▁나중에는	-3432
까진	-3433
언니	-3434
으니	-3435
▁거면	-3436
▁유지	-3437
▁제발	-3438
▁쪼끄	-3439
▁애들이랑	-3440
▁낚	-3441
렸다	-3442
▁놈이	-3443
▁떡볶	-3444
▁배울	-3445
▁보일	-3446
▁애니	-3447
▁어르	-3448
▁맞춰서	-3449
▁사이즈	-3450
▁있었는디	-3451
▁깎	-3452
만원	-3453
▁매운	-3454
▁웃기	-3455
우니까	-3456
▁남자애	-3457
▁말했던	-3458
▁버리고	-3459
▁하거나	-3460
▁아니에요	-3461
▁어머니가	-3462
▁낯	-3463
▁핑	-3464
▁고르	-3465
▁꾸워	-3466
▁나간	-3467
▁담아	-3468
▁때민	-3469
▁맘에	-3470
▁신겡	-3471
▁신청	-3472
▁어째	-3473
가주고	-3474
▁가까운	-3475
▁본인이	-3476
▁하는지	-3477
▁던	-3478
▁섬	-3479
소가	-3480
용이	-3481
▁광고	-3482
▁먹언	-3483
▁서운	-3484
▁쉬운	-3485
▁여보	-3486
▁일로	-3487
기에는	-3488
▁가르쳐	-3489
▁되드라고	-3490
이프	-3491
▁모여	-3492
▁오천	-3493
▁현재	-3494
겠는데	-3495
▁거처럼	-3496
▁솔찬히	-3497
▁편이여	-3498
▁곤	-3499
▁멍	-3500
보단	-3501
화점	-3502
▁가치	-3503
▁검색	-3504
▁면허	-3505
이렇게	-3506
▁거기에서	-3507
▁꽁	-3508
▁맻	-3509
▁탕	-3510
방에	-3511
증이	-3512
▁알어	-3513
▁재기	-3514
▁추운	-3515
▁아버님	-3516
▁애기가	-3517
▁재밌어	-3518
▁알았는데	-3519
아부	-3520
지기	-3521
▁날은	-3522
▁녀석	-3523
▁늫고	-3524
▁도착	-3525
▁십오	-3526
▁허믄	-3527
▁애기들	-3528
▁친구도	-3529
▁손이	-3530
▁핵교	-3531
하다는	-3532
▁기다려	-3533
▁데이트	-3534
▁찾아서	-3535
▁뽀	-3536
▁흰	-3537
마가	-3538
우는	-3539
쟁이	-3540
▁같지	-3541
▁검사	-3542
▁그자	-3543
▁말여	-3544
▁명품	-3545
▁모자	-3546
▁시장	-3547
봤는데	-3548
▁대해서는	-3549
▁생각하는데	-3550
생이	-3551
▁감독	-3552
▁그그	-3553
▁기능	-3554
▁기대	-3555
▁느낀	-3556
▁대화	-3557
▁싸움	-3558
▁주시	-3559
▁짤라	-3560
▁쪽이	-3561
▁혈액	-3562
▁관심을	-3563
▁아직은	-3564
▁없었어	-3565
▁작년에	-3566
▁힘들게	-3567
▁씩	-3568
▁짠	-3569
부로	-3570
▁그랴	-3571
▁뉴스	-3572
▁부럽	-3573
▁손을	-3574
▁연극	-3575
▁패션	-3576
▁냄새가	-3577
▁밟	-3578
부렀	-3579
▁년에	-3580
▁어우	-3581
▁그래두	-3582
▁시상에	-3583
▁어려워	-3584
▁묶	-3585
먼은	-3586
지컬	-3587
학년	-3588
▁가볍	-3589
▁바라	-3590
▁버려	-3591
▁붙여	-3592
▁키울	-3593
▁생각했	-3594
▁안타까	-3595
▁영화는	-3596
▁운동도	-3597
▁들었는데	-3598
시가	-3599
▁경행	-3600
▁드러	-3601
▁소금	-3602
▁퇴근	-3603
▁하러	-3604
▁같다고	-3605
▁음악을	-3606
▁있으문	-3607
▁크리스마스	-3608
▁띠	-3609
▁옥	-3610
▁젖	-3611
▁계산	-3612
▁열두	-3613
▁저렴	-3614
▁거기를	-3615
▁사람의	-3616
▁살아야	-3617
▁그러더라고	-3618
▁폐	-3619
개를	-3620
▁가요	-3621
▁소문	-3622
▁안나	-3623
▁이신	-3624
▁잠을	-3625
▁적응	-3626
▁짧게	-3627
▁케이	-3628
▁하르	-3629
▁냉장고	-3630
▁마시고	-3631
▁자기도	-3632
▁되더라고	-3633
▁좋겠는데	-3634
▁냈	-3635
▁햐	-3636
▁홀	-3637
로운	-3638
▁골프	-3639
▁국민	-3640
▁군데	-3641
▁못할	-3642
▁자는	-3643
▁전기	-3644
▁만들어서	-3645
▁애들한테	-3646
가면	-3647
먹는	-3648
상도	-3649
히는	-3650
▁바닥	-3651
▁바지	-3652
▁발싸	-3653
▁밥도	-3654
정적인	-3655
▁것들은	-3656
▁먹었어	-3657
▁분명히	-3658
▁생기고	-3659
▁평소에	-3660
의를	-3661
▁나아	-3662
▁단순	-3663
▁대전	-3664
▁자존	-3665
▁트로	-3666
▁가신디	-3667
▁있었다	-3668
▁싶었는데	-3669
▁뼈	-3670
소한	-3671
주를	-3672
▁그릇	-3673
▁즈네	-3674
▁패딩	-3675
▁하니	-3676
▁한마	-3677
▁노트북	-3678
▁들었어	-3679
▁이후로	-3680
▁인제는	-3681
▁할머이	-3682
▁먹으면서	-3683
▁석	-3684
느라	-3685
▁그짝	-3686
▁누워	-3687
▁달려	-3688
▁반려	-3689
▁쓰지	-3690
▁잘하	-3691
▁지원	-3692
▁게임이	-3693
▁않아서	-3694
▁자격증을	-3695
▁낸	-3696
▁루	-3697
▁쇠	-3698
레비	-3699
있고	-3700
▁물에	-3701
▁그것을	-3702
▁얘기했	-3703
▁쌩	-3704
▁탔	-3705
아노	-3706
▁된장	-3707
▁캠핑	-3708
한다는	-3709
▁들으면	-3710
▁백화점	-3711
▁테이까	-3712
▁스트레스를	-3713
▁꼽	-3714
▁는	-3715
나무	-3716
날에	-3717
보난	-3718
소를	-3719
초에	-3720
▁감자	-3721
▁얻어	-3722
▁은근	-3723
▁자극	-3724
▁자랑	-3725
▁키웠	-3726
▁건강을	-3727
▁그동안	-3728
▁없었던	-3729
▁있자녀	-3730
▁쪼매이	-3731
▁벽	-3732
▁샤	-3733
▁즉	-3734
점을	-3735
▁구매	-3736
▁미용	-3737
▁벵원	-3738
▁빨간	-3739
▁심심	-3740
▁이틀	-3741
▁잊어	-3742
▁지하	-3743
▁형제	-3744
라든지	-3745
▁공무원	-3746
▁물어봐	-3747
▁여기는	-3748
▁합니다	-3749
▁많으니까	-3750
▁푹	-3751
▁국내	-3752
▁그땐	-3753
▁글쎄	-3754
▁넘게	-3755
▁방에	-3756
▁알제	-3757
▁어딨	-3758
▁참고	-3759
자마자	-3760
▁겨울이	-3761
▁좁	-3762
들만	-3763
먹어	-3764
▁기가	-3765
▁낳고	-3766
▁면접	-3767
▁배웠	-3768
▁있구	-3769
▁재료	-3770
하고는	-3771
▁관련된	-3772
▁나보고	-3773
▁부르는	-3774
▁아니라고	-3775
▁엄청나게	-3776
께서	-3777
다리	-3778
아도	-3779
▁데를	-3780
▁방금	-3781
▁보리	-3782
▁할로	-3783
▁뭔가를	-3784
▁하나가	-3785
▁츰	-3786
▁힐	-3787
거여	-3788
해라	-3789
▁계시	-3790
▁바닷	-3791
▁복잡	-3792
▁수능	-3793
▁의견	-3794
들이나	-3795
셨는데	-3796
▁갈려고	-3797
▁생기는	-3798
▁요리를	-3799
▁이번에는	-3800
▁삭	-3801
▁첨	-3802
▁콜	-3803
놓은	-3804
바닥	-3805
살이	-3806
▁게믄	-3807
▁바러	-3808
▁진행	-3809
▁갔는디	-3810
▁올해는	-3811
▁필요가	-3812
▁드라마가	-3813
▁쎈	-3814
갔다	-3815
들에	-3816
선을	-3817
아빠	-3818
여야	-3819
▁살다	-3820
▁아시	-3821
▁오백	-3822
▁여름에는	-3823
▁콤플렉스	-3824
▁할아버지	-3825
▁살을	-3826
▁있제	-3827
▁기다리	-3828
▁모습을	-3829
▁콘서트	-3830
▁했었어	-3831
▁하잖아요	-3832
건데	-3833
려는	-3834
있어	-3835
저기	-3836
▁남의	-3837
▁먼전	-3838
▁미깡	-3839
▁미래	-3840
▁아기	-3841
으로도	-3842
▁노래방	-3843
▁당신은	-3844
▁있구나	-3845
▁피아노	-3846
▁덮	-3847
볼까	-3848
▁게메	-3849
▁구십	-3850
▁이리	-3851
▁일상	-3852
▁허리	-3853
겠다는	-3854
▁오니까	-3855
▁들어가고	-3856
▁부모님이	-3857
▁재미있게	-3858
▁품	-3859
대루	-3860
도로	-3861
하냐	-3862
▁이불	-3863
▁취업	-3864
면서도	-3865
었으면	-3866
이한테	-3867
▁부분도	-3868
▁스마트	-3869
▁쪼금씩	-3870
▁친구들도	-3871
▁쯤	-3872
마시	-3873
아니	-3874
▁나은	-3875
▁바빠	-3876
▁없네	-3877
▁유투	-3878
▁힘드	-3879
▁가까이	-3880
▁계획을	-3881
▁말고는	-3882
▁옛날엔	-3883
▁덥	-3884
당게	-3885
당에	-3886
이기	-3887
▁기사	-3888
▁먹구	-3889
▁번호	-3890
▁뮤지컬	-3891
▁않으면	-3892
▁참말로	-3893
▁괜찮은데	-3894
▁처음부터	-3895
랑가	-3896
르면	-3897
별로	-3898
▁게신	-3899
▁얼른	-3900
▁연기	-3901
▁정치	-3902
▁한잔	-3903
까지만	-3904
▁아가씨	-3905
▁어르신	-3906
▁여유가	-3907
▁인해서	-3908
▁한번씩	-3909
져가지고	-3910
▁뺄	-3911
란다	-3912
▁년도	-3913
▁수준	-3914
▁식단	-3915
▁욕심	-3916
▁장사	-3917
하거든	-3918
▁말해서	-3919
▁비행기	-3920
▁수밖에	-3921
▁찾아보	-3922
▁추억이	-3923
▁화장품	-3924
▁것보다는	-3925
▁겨울에는	-3926
▁나오는데	-3927
▁좋아해요	-3928
▁뭉	-3929
버려	-3930
▁됐다	-3931
▁많으	-3932
▁목소	-3933
▁미친	-3934
▁받으	-3935
▁배운	-3936
▁상품	-3937
▁실망	-3938
▁원이	-3939
▁치는	-3940
▁따뜻한	-3941
▁적당히	-3942
어진	-3943
▁어이	-3944
▁지키	-3945
▁요즘엔	-3946
▁이랬는데	-3947
?/	-3948
▁똘	-3949
▁찝	-3950
벚꽃	-3951
지어	-3952
▁농사	-3953
▁마을	-3954
▁서방	-3955
▁이렇	-3956
▁인정	-3957
▁강원도	-3958
▁성격을	-3959
▁친구를	-3960
▁시어머니	-3961
마씀	-3962
먹을	-3963
받고	-3964
우스	-3965
해졌	-3966
▁결정	-3967
▁믿고	-3968
▁산에	-3969
▁알안	-3970
▁열어	-3971
▁자녀	-3972
▁합격	-3973
▁싶다는	-3974
▁행으네	-3975
▁돼가지고	-3976
▁귤	-3977
이버	-3978
▁난다	-3979
▁쓰러	-3980
▁애는	-3981
▁어리	-3982
▁지방	-3983
▁짧은	-3984
▁형이	-3985
수다게	-3986
주세요	-3987
해갖고	-3988
▁가족이	-3989
▁안타깝	-3990
▁좋겠고	-3991
▁하르바	-3992
▁있었거든	-3993
▁사람들이랑	-3994
신고	-3995
응게	-3996
▁거긴	-3997
▁놀아	-3998
▁단풍	-3999
▁유산	-4000
려면은	-4001
▁xxx	-4002
▁같으면	-4003
▁오놀은	-4004
▁해야되	-4005
▁격	-4006
▁윤	-4007
▁짱	-4008
거는	-4009
그래	-4010
▁건물	-4011
▁그카	-4012
▁모를	-4013
▁버렸	-4014
▁써서	-4015
▁애플	-4016
▁틀리	-4017
가면서	-4018
▁거짓말	-4019
▁고기를	-4020
▁않았어	-4021
▁있으믄	-4022
▁좋더라고	-4023
▁갚	-4024
▁거였	-4025
▁구워	-4026
▁꺼내	-4027
▁년을	-4028
▁벚꽃	-4029
▁보인	-4030
▁허여	-4031
구하고	-4032
하려고	-4033
▁얘기할	-4034
▁올리고	-4035
▁분위기가	-4036
▁하더라구요	-4037
매가	-4038
▁그녀	-4039
▁달달	-4040
▁서른	-4041
▁한창	-4042
입니까	-4043
▁보내고	-4044
▁생각혀	-4045
▁토요일	-4046
▁힘들다	-4047
▁힘들었	-4048
▁나름대로	-4049
▁냅	-4050
▁짬	-4051
자너	-4052
▁고만	-4053
▁까지	-4054
▁딱딱	-4055
▁오후	-4056
▁전자	-4057
▁쫓아	-4058
▁체육	-4059
▁토익	-4060
▁그랬지	-4061
▁불편한	-4062
▁아빠랑	-4063
▁하던데	-4064
▁얘기하고	-4065
▁힘들었던	-4066
▁듯	-4067
봐라	-4068
에만	-4069
워요	-4070
▁기도	-4071
▁들으	-4072
▁번에	-4073
▁익숙	-4074
▁착한	-4075
▁허영	-4076
▁그렁게	-4077
▁말고도	-4078
▁하나를	-4079
▁당시에는	-4080
▁멜	-4081
디오	-4082
▁각자	-4083
▁골아	-4084
▁길이	-4085
▁남은	-4086
▁많을	-4087
▁배추	-4088
▁불렀	-4089
▁삼백	-4090
▁저랑	-4091
▁저러	-4092
▁들었던	-4093
▁않았나	-4094
▁오빠는	-4095
▁하세요	-4096
▁그러잖아	-4097
▁웨	-4098
▁쳤	-4099
▁흑	-4100
든데	-4101
량이	-4102
보자	-4103
한텐	-4104
▁먹자	-4105
▁무지	-4106
▁조절	-4107
▁주제	-4108
▁그면은	-4109
▁문제는	-4110
▁사이에	-4111
▁연애를	-4112
▁온라인	-4113
▁그렇지만	-4114
▁넷플릭스	-4115
▁아니잖아	-4116
▁오랜만에	-4117
▁이러면은	-4118
▁납	-4119
▁쌔	-4120
▁쭈	-4121
라지	-4122
럽게	-4123
바로	-4124
부런	-4125
이냐	-4126
▁걔도	-4127
▁남았	-4128
▁메이	-4129
▁바뀐	-4130
▁분야	-4131
▁커서	-4132
보면은	-4133
▁때민에	-4134
▁심지어	-4135
▁아닌디	-4136
▁어디가	-4137
▁하니깐	-4138
▁친구한테	-4139
▁쫙	-4140
세가	-4141
수게	-4142
히고	-4143
▁거냐	-4144
▁낫지	-4145
▁때나	-4146
▁몰래	-4147
▁위해	-4148
▁제사	-4149
▁카고	-4150
▁하기도	-4151
▁있을까요	-4152
▁잤	-4153
떻게	-4154
위가	-4155
했고	-4156
▁건조	-4157
▁보구	-4158
▁빠졌	-4159
▁습관	-4160
▁평상	-4161
▁동아리	-4162
▁말이지	-4163
▁사투리	-4164
▁얘기는	-4165
▁얘기하	-4166
▁집으로	-4167
▁꽉	-4168
겹살	-4169
구는	-4170
되면	-4171
라가	-4172
▁걷는	-4173
▁경기	-4174
▁쉽지	-4175
▁심한	-4176
▁상당히	-4177
▁시작을	-4178
▁웬만하면	-4179
▁친구들은	-4180
▁힙	-4181
선생	-4182
씨는	-4183
이든	-4184
주의	-4185
타민	-4186
▁고추	-4187
▁너희	-4188
▁때만	-4189
▁않어	-4190
▁하신	-4191
▁교수님	-4192
▁충분히	-4193
▁멈	-4194
▁만에	-4195
▁방학	-4196
▁부대	-4197
▁산다	-4198
▁챙피	-4199
▁들어온	-4200
▁떨어지	-4201
▁모르겐	-4202
▁빠빨리	-4203
▁해가꼬	-4204
▁활동을	-4205
▁여기저기	-4206
▁자연스럽게	-4207
▁벤	-4208
망이	-4209
스도	-4210
시를	-4211
▁가텨	-4212
▁길을	-4213
▁남들	-4214
▁대답	-4215
▁바깥	-4216
▁보호	-4217
▁봤다	-4218
▁분들	-4219
▁이자	-4220
▁지끔	-4221
▁집어	-4222
▁첫째	-4223
▁가이네	-4224
▁만나면	-4225
▁먹으면은	-4226
▁어울리는	-4227
▁뺏	-4228
겨서	-4229
미를	-4230
▁교통	-4231
▁당황	-4232
▁부탁	-4233
▁전공	-4234
▁태어	-4235
렸는데	-4236
▁태어나	-4237
▁마지막에	-4238
▁말했듯이	-4239
▁개념	-4240
▁고상	-4241
▁여튼	-4242
▁조카	-4243
▁준다	-4244
▁하던	-4245
▁그렇긴	-4246
▁나쁘지	-4247
▁들어요	-4248
▁마세요	-4249
▁하려고	-4250
▁해부난	-4251
▁나왔는데	-4252
▁텐	-4253
목청	-4254
주에	-4255
▁갖구	-4256
▁것두	-4257
▁그전	-4258
▁데로	-4259
▁면이	-4260
▁모두	-4261
▁싫고	-4262
▁찾는	-4263
▁이해를	-4264
▁있다면	-4265
▁하나만	-4266
▁찢	-4267
우면	-4268
▁국가	-4269
▁맞을	-4270
▁머시	-4271
▁삼촌	-4272
▁언젠	-4273
▁카는	-4274
▁것들도	-4275
▁고민을	-4276
▁방법이	-4277
▁비타민	-4278
▁좋아한다	-4279
▁땄	-4280
▁뚱	-4281
▁폴	-4282
더러	-4283
디가	-4284
래두	-4285
름이	-4286
움이	-4287
해질	-4288
▁니들	-4289
▁때려	-4290
▁아팠	-4291
▁오메	-4292
▁한단	-4293
▁손가락	-4294
▁일요일	-4295
▁특별한	-4296
▁있습니까	-4297
▁해가지구	-4298
돼서	-4299
멍이	-4300
무게	-4301
어지	-4302
었네	-4303
오면	-4304
위를	-4305
차가	-4306
▁누게	-4307
▁대체	-4308
▁드리	-4309
▁버린	-4310
▁쉬는	-4311
▁온다	-4312
▁우유	-4313
▁원씩	-4314
▁할거	-4315
십니까	-4316
▁결혼식	-4317
▁그른데	-4318
▁대신에	-4319
▁말하자	-4320
▁보다는	-4321
▁쇼핑을	-4322
▁자신이	-4323
▁지나고	-4324
▁처음엔	-4325
▁보니까는	-4326
▁해가주구	-4327
▁굽	-4328
▁꼐	-4329
▁쐬	-4330
▁꼐속	-4331
▁마누	-4332
▁사면	-4333
▁십일	-4334
▁싶긴	-4335
▁예능	-4336
▁일에	-4337
▁자취	-4338
▁하튼	-4339
▁허벌	-4340
십시오	-4341
▁갖다가	-4342
▁거에요	-4343
▁괜찮다	-4344
▁몸무게	-4345
▁부분은	-4346
▁여기가	-4347
▁들어가면	-4348
▁편이라서	-4349
걸로	-4350
레미	-4351
산이	-4352
▁노인	-4353
▁동기	-4354
▁메뉴	-4355
▁모으	-4356
▁무리	-4357
▁쉬고	-4358
▁시리	-4359
▁그렁이	-4360
▁사는데	-4361
▁기다리고	-4362
▁말이에요	-4363
목이	-4364
였다	-4365
천히	-4366
▁기지	-4367
▁김장	-4368
▁델꼬	-4369
▁돼야	-4370
▁땡기	-4371
▁염색	-4372
▁오만	-4373
▁이른	-4374
▁일할	-4375
▁차는	-4376
▁후에	-4377
▁서울에	-4378
▁편이야	-4379
▁일주일에	-4380
▁됩	-4381
로케	-4382
영이	-4383
중간	-4384
▁그놈	-4385
▁그닷	-4386
▁돼지	-4387
▁반응	-4388
▁성님	-4389
▁실패	-4390
▁왠지	-4391
▁장점	-4392
▁집도	-4393
▁팔고	-4394
▁모르겄	-4395
▁아는데	-4396
▁유투브	-4397
▁하나는	-4398
▁아빠한테	-4399
▁좋아했던	-4400
나봐	-4401
는게	-4402
버린	-4403
용을	-4404
하여	-4405
▁년이	-4406
▁맞게	-4407
▁보낸	-4408
▁여성	-4409
▁오른	-4410
▁욕을	-4411
▁인상	-4412
▁했네	-4413
▁손으로	-4414
▁연락을	-4415
▁오라버	-4416
▁있잖여	-4417
▁효과가	-4418
▁좋드라고	-4419
▁갠	-4420
▁몽	-4421
▁씹	-4422
▁엑	-4423
겁게	-4424
▁끌고	-4425
▁단계	-4426
▁맛인	-4427
▁사촌	-4428
▁시댁	-4429
▁워드	-4430
▁초등	-4431
느라고	-4432
부니까	-4433
으라고	-4434
이었어	-4435
▁가이가	-4436
▁거보다	-4437
▁애들을	-4438
▁오래된	-4439
▁천천히	-4440
▁간단하게	-4441
▁그닷하게	-4442
▁드라마는	-4443
▁들으니까	-4444
▁사가지고	-4445
▁아저씨가	-4446
▁뚝	-4447
▁띄	-4448
마를	-4449
학을	-4450
▁거제	-4451
▁걸린	-4452
▁국물	-4453
▁끊어	-4454
▁로맨	-4455
▁메칠	-4456
▁바꿀	-4457
▁주지	-4458
▁경허난	-4459
▁그랑께	-4460
▁맞아요	-4461
▁페이스	-4462
▁들더라고	-4463
▁들드라고	-4464
▁잇	-4465
일을	-4466
헌디	-4467
▁공감	-4468
▁다이	-4469
▁됐을	-4470
▁빠진	-4471
▁서서	-4472
▁세워	-4473
▁세월	-4474
▁아쭈	-4475
▁앵간	-4476
▁이쪽	-4477
▁같다는	-4478
▁끝나면	-4479
▁돌아다	-4480
▁많아요	-4481
▁뭐든지	-4482
▁삼겹살	-4483
▁애초에	-4484
▁했었던	-4485
▁돋	-4486
▁엊	-4487
▁팍	-4488
겄냐	-4489
도는	-4490
러스	-4491
사님	-4492
석이	-4493
신을	-4494
였지	-4495
▁가벼	-4496
▁눈물	-4497
▁단점	-4498
▁생선	-4499
▁인기	-4500
▁짓을	-4501
▁햇빛	-4502
메이션	-4503
▁다음날	-4504
▁드는데	-4505
▁떨어진	-4506
▁무시거	-4507
▁케이크	-4508
▁알아보고	-4509
▁했거든요	-4510
▁있더라고요	-4511
학과	-4512
▁게도	-4513
▁그의	-4514
▁말하	-4515
▁보조	-4516
▁뽑아	-4517
▁스케	-4518
▁시청	-4519
▁시켰	-4520
▁심각	-4521
▁안정	-4522
▁얘길	-4523
▁어색	-4524
▁어신	-4525
▁오날	-4526
▁이무	-4527
▁존나	-4528
▁짜리	-4529
▁쭐어	-4530
거리는	-4531
▁마옴이	-4532
▁배우는	-4533
▁이쁘게	-4534
▁전화가	-4535
▁좋아할	-4536
▁좋아하지	-4537
▁처음으로	-4538
▁갤	-4539
▁꼼	-4540
▁러	-4541
▁협	-4542
겠냐	-4543
셔야	-4544
자도	-4545
자리	-4546
▁가자고	-4547
▁가져가	-4548
▁그런디	-4549
▁다행히	-4550
▁미안해	-4551
▁생각한	-4552
▁심하게	-4553
▁영향을	-4554
▁조금씩	-4555
▁그쪽으로	-4556
▁아이들은	-4557
▁재밌었던	-4558
▁덩	-4559
▁둔	-4560
▁읎	-4561
▁폰	-4562
모님	-4563
약을	-4564
쳐서	-4565
▁갑자	-4566
▁갔지	-4567
▁마늘	-4568
▁매달	-4569
▁불고	-4570
▁안가	-4571
▁지루	-4572
▁찾고	-4573
▁편은	-4574
▁호꼼	-4575
▁화를	-4576
▁느낌을	-4577
▁샀는데	-4578
▁생각에	-4579
▁요렇게	-4580
▁있었지	-4581
▁하기는	-4582
▁있겠지만	-4583
▁애니메이션	-4584
경을	-4585
께요	-4586
뎅이	-4587
웠어	-4588
음이	-4589
치도	-4590
▁공포	-4591
▁보라	-4592
▁새우	-4593
▁선임	-4594
▁시방	-4595
▁있죠	-4596
▁힐링	-4597
인들이	-4598
▁감정이	-4599
▁나온다	-4600
▁놓으면	-4601
▁말하고	-4602
▁있는거	-4603
▁저희가	-4604
▁정신이	-4605
▁해그넹	-4606
셔가지고	-4607
이었는데	-4608
▁그러드라고	-4609
▁빚	-4610
▁슈	-4611
가리	-4612
믄서	-4613
이서	-4614
▁공유	-4615
▁놔두	-4616
▁당근	-4617
▁대출	-4618
▁먹다	-4619
▁백만	-4620
▁봤지	-4621
▁소비	-4622
▁않냐	-4623
▁키운	-4624
▁하라	-4625
▁한나	-4626
▁흔들	-4627
▁가다가	-4628
▁아빠도	-4629
▁않는데	-4630
▁학교에	-4631
▁없어가지고	-4632
▁굶	-4633
▁측	-4634
속에	-4635
였나	-4636
▁게서	-4637
▁고집	-4638
▁됐고	-4639
▁시기	-4640
▁쓰면	-4641
▁아름	-4642
▁저를	-4643
▁차도	-4644
▁화면	-4645
▁갈라고	-4646
▁갑자키	-4647
▁그거랑	-4648
▁돌아댕	-4649
▁세상이	-4650
▁없는디	-4651
▁주말에	-4652
▁강아지를	-4653
▁부분들이	-4654
렸던	-4655
외로	-4656
자네	-4657
찌개	-4658
▁가다	-4659
▁끝난	-4660
▁내내	-4661
▁냉동	-4662
▁되긴	-4663
▁등산	-4664
▁맞나	-4665
▁맥주	-4666
는다고	-4667
▁고민이	-4668
▁모습이	-4669
▁시키고	-4670
▁했었고	-4671
▁있었으면	-4672
▁좋아하거든	-4673
▁껍	-4674
▁뚫	-4675
▁뺐	-4676
겠죠	-4677
드릴	-4678
력도	-4679
허난	-4680
▁기간	-4681
▁남펜	-4682
▁뒤집	-4683
▁뭔데	-4684
▁부부	-4685
▁실수	-4686
▁오르	-4687
▁이벤	-4688
▁지갑	-4689
▁쪽은	-4690
▁통화	-4691
▁하죠	-4692
니까는	-4693
드리고	-4694
해신디	-4695
▁나이에	-4696
▁어데서	-4697
▁좋은디	-4698
▁하니께	-4699
▁옛날부터	-4700
▁하셨는데	-4701
국이	-4702
▁높아	-4703
▁들여	-4704
▁본다	-4705
▁부드	-4706
▁손에	-4707
▁차에	-4708
인데도	-4709
▁경향이	-4710
▁그분이	-4711
▁남동생	-4712
▁남자는	-4713
▁되는지	-4714
▁많다고	-4715
▁봤거든	-4716
▁투자를	-4717
▁그랬잖아	-4718
▁불구하고	-4719
▁아니니까	-4720
▁하더라도	-4721
▁했으니까	-4722
▁친구들하고	-4723
▁찰	-4724
▁켜	-4725
셨어	-4726
▁곳에	-4727
▁과정	-4728
▁내도	-4729
▁살림	-4730
▁상상	-4731
▁치즈	-4732
▁나가면	-4733
▁반려동	-4734
▁선물이	-4735
▁쓰레기	-4736
▁모르는데	-4737
▁회사에서	-4738
▁같더라고요	-4739
▁싶어가지고	-4740
가에	-4741
피스	-4742
▁개발	-4743
▁끝내	-4744
▁바퀴	-4745
▁보낼	-4746
▁신혼	-4747
▁어뜩	-4748
▁엊그	-4749
▁있대	-4750
▁출발	-4751
▁됐어요	-4752
▁연락이	-4753
▁재미없	-4754
▁쪼끔만	-4755
▁편하고	-4756
▁그랬는디	-4757
▁사람이랑	-4758
▁좋아해가지고	-4759
▁뽂	-4760
고이	-4761
나면	-4762
서도	-4763
오십	-4764
▁나빠	-4765
▁눈썹	-4766
▁볼까	-4767
▁삼천	-4768
▁세대	-4769
▁시누	-4770
▁왔을	-4771
▁우에	-4772
▁위한	-4773
▁이디	-4774
▁일루	-4775
▁전역	-4776
▁쬐끔	-4777
▁치매	-4778
▁프리	-4779
▁피씨	-4780
▁공부도	-4781
▁대화를	-4782
▁새벽에	-4783
▁시키는	-4784
▁진짜이	-4785
▁우리한테	-4786
▁인스타그램	-4787
▁핫	-4788
말이	-4789
부를	-4790
음을	-4791
한게	-4792
▁감성	-4793
▁맞았	-4794
▁슬프	-4795
▁지냈	-4796
▁차려	-4797
▁축제	-4798
▁택배	-4799
▁가볍게	-4800
▁나면은	-4801
▁댕기고	-4802
▁바람이	-4803
▁아니가	-4804
▁않아도	-4805
이라던가	-4806
▁다양하게	-4807
▁말씀하신	-4808
▁힘들어서	-4809
▁이래가지고	-4810
▁칭	-4811
▁탑	-4812
거를	-4813
건가	-4814
되지	-4815
드려	-4816
봐도	-4817
분에	-4818
에프	-4819
트로	-4820
▁거진	-4821
▁꾸미	-4822
▁매니	-4823
▁목욕	-4824
▁배려	-4825
▁부딪	-4826
▁상담	-4827
▁쌤이	-4828
▁좌우	-4829
▁타이	-4830
▁판단	-4831
해야지	-4832
▁가갖고	-4833
▁건강에	-4834
▁머스마	-4835
▁먹는다	-4836
▁부분을	-4837
▁속에서	-4838
▁없지만	-4839
▁준다고	-4840
▁테레비	-4841
▁어머이가	-4842
▁캤	-4843
겠노	-4844
내가	-4845
색이	-4846
입을	-4847
통령	-4848
하멍	-4849
함이	-4850
▁괴롭	-4851
▁구두	-4852
▁그중	-4853
▁느낄	-4854
▁망이	-4855
▁명절	-4856
▁비밀	-4857
▁잘라	-4858
▁한거	-4859
▁흘러	-4860
겠구나	-4861
했으면	-4862
▁넣어서	-4863
▁이름을	-4864
▁컴플렉	-4865
▁했다가	-4866
▁그랬드니	-4867
▁나오니까	-4868
▁선호하는	-4869
▁최근에는	-4870
리아	-4871
문에	-4872
비도	-4873
오빠	-4874
▁그저	-4875
▁대기	-4876
▁대표	-4877
▁봤고	-4878
▁어딘	-4879
▁우째	-4880
▁음료	-4881
▁죽는	-4882
▁현금	-4883
이라면	-4884
▁네이버	-4885
▁노래는	-4886
▁안되는	-4887
▁주식을	-4888
▁취미가	-4889
▁하르방	-4890
▁찾아보고	-4891
▁댄	-4892
▁왼	-4893
비는	-4894
었단	-4895
쯤에	-4896
차를	-4897
▁결론	-4898
▁그난	-4899
▁말구	-4900
▁서비	-4901
▁인재	-4902
▁하실	-4903
▁한테	-4904
▁힘을	-4905
하라고	-4906
▁나하고	-4907
▁저희는	-4908
하드라고	-4909
▁결국에는	-4910
▁들어오는	-4911
▁않았는데	-4912
▁기본적으로	-4913
모가	-4914
브러	-4915
서가	-4916
선이	-4917
▁금액	-4918
▁댕겼	-4919
▁몸도	-4920
▁못했	-4921
▁시계	-4922
▁쓸데	-4923
▁잔잔	-4924
▁죽은	-4925
▁포장	-4926
으세요	-4927
▁군대를	-4928
▁근처에	-4929
▁내년에	-4930
▁느끼고	-4931
▁봤어요	-4932
▁상관없	-4933
▁하나하나	-4934
▁아르바이트를	-4935
▁끈	-4936
▁벼	-4937
달라	-4938
엄마	-4939
트는	-4940
할까	-4941
▁그란	-4942
▁단발	-4943
▁달리	-4944
▁되네	-4945
▁뭐든	-4946
▁엠비	-4947
▁이동	-4948
▁취직	-4949
▁가야지	-4950
▁그랬다	-4951
▁다리가	-4952
▁대단한	-4953
▁디자인	-4954
▁떨어졌	-4955
▁종류가	-4956
▁추천을	-4957
▁고등학생	-4958
▁생각해보면	-4959
▁헹	-4960
드나	-4961
으론	-4962
▁날에	-4963
▁놀랐	-4964
▁되기	-4965
▁부지	-4966
▁섭섭	-4967
▁웃겨	-4968
▁원을	-4969
▁현대	-4970
냐면은	-4971
▁대통령	-4972
▁말씀을	-4973
▁맛있고	-4974
▁볼라고	-4975
▁봐신디	-4976
▁빠지는	-4977
▁이시난	-4978
▁피부가	-4979
▁한마디	-4980
▁화장을	-4981
▁되더라고요	-4982
▁둥	-4983
▁혜	-4984
자로	-4985
▁가졌	-4986
▁문을	-4987
▁사나	-4988
▁쎄게	-4989
▁안주	-4990
▁어딜	-4991
▁억울	-4992
▁일년	-4993
▁입에	-4994
▁장기	-4995
▁체크	-4996
▁휴가	-4997
주만은	-4998
▁가잖아	-4999
▁갈수록	-5000
▁그라믄	-5001
▁그쪽에	-5002
▁뒤에서	-5003
▁때미에	-5004
▁맘대로	-5005
▁손님이	-5006
▁스토리	-5007
▁시리즈	-5008
▁아니었	-5009
▁워드메	-5010
▁주시오	-5011
▁강아지가	-5012
▁사람들의	-5013
▁없었는데	-5014
10	-5015
▁밴	-5016
끄럽	-5017
줘서	-5018
▁골라	-5019
▁공기	-5020
▁너의	-5021
▁둘러	-5022
▁들이	-5023
▁안하	-5024
▁존재	-5025
▁하당	-5026
▁내려가	-5027
▁아이유	-5028
▁주위에	-5029
▁사장님이	-5030
▁생각하지	-5031
▁언니한테	-5032
▁압	-5033
봐서	-5034
준다	-5035
▁댕길	-5036
▁말에	-5037
▁맛도	-5038
▁삶을	-5039
▁서귀	-5040
▁싫다	-5041
▁액션	-5042
▁이왕	-5043
▁읽고	-5044
▁적어	-5045
▁조건	-5046
다시피	-5047
▁목소리	-5048
▁생각만	-5049
▁자체를	-5050
▁페이스북	-5051
▁허벌나게	-5052
▁생각했는데	-5053
▁껌	-5054
▁붕	-5055
난다	-5056
봤어	-5057
아지	-5058
▁광주	-5059
▁나나	-5060
▁나완	-5061
▁됐던	-5062
▁두번	-5063
▁말만	-5064
▁설탕	-5065
▁손해	-5066
▁할지	-5067
▁해놨	-5068
▁힙합	-5069
▁된다면	-5070
▁부르고	-5071
▁성격은	-5072
▁속으로	-5073
▁않은데	-5074
▁올라오	-5075
▁있기는	-5076
▁힘들지	-5077
▁괜찮다고	-5078
▁그렇잖아	-5079
▁남자들이	-5080
▁생각했던	-5081
▁좋겠어요	-5082
▁뱃	-5083
문을	-5084
브이	-5085
사랑	-5086
▁거네	-5087
▁나누	-5088
▁본께	-5089
▁살면	-5090
▁아매	-5091
▁점슴	-5092
자들이	-5093
▁나왔어	-5094
▁너무나	-5095
▁싫어서	-5096
▁언니랑	-5097
▁운동이	-5098
