<pad>	0
<s>	0
</s>	0
<unk>	0
<jj>	0
<jd>	0
<gs>	0
<cc>	0
<kw>	0
@이름	0
@상호	0
▁이	-0
▁그	-1
▁는	-2
▁가	-3
▁고	-4
▁.	-5
▁하	-6
▁어	-7
▁아	-8
▁거	-9
▁에	-10
▁다	-11
▁도	-12
▁나	-13
▁을	-14
▁쫌	-15
▁지	-16
▁은	-17
▁~	-18
▁있	-19
▁게	-20
▁해	-21
▁한	-22
▁들	-23
▁면	-24
▁?	-25
▁사	-26
▁보	-27
▁뭐	-28
▁를	-29
▁으	-30
니까	-31
▁인	-32
▁내	-33
▁안	-34
▁같	-35
▁그래	-36
▁기	-37
▁라	-38
▁되	-39
▁그런	-40
▁는데	-41
▁막	-42
▁만	-43
▁더	-44
▁시	-45
▁많	-46
▁좋	-47
▁때	-48
▁생	-49
▁여	-50
▁야	-51
▁근	-52
▁자	-53
▁이제	-54
▁우	-55
▁했	-56
▁주	-57
▁저	-58
▁말	-59
▁가지	-60
▁오	-61
▁먹	-62
▁일	-63
▁것	-64
렇게	-65
▁서	-66
▁너	-67
▁애	-68
▁또	-69
▁근데	-70
▁구	-71
▁니	-72
▁수	-73
▁었	-74
▁우리	-75
▁생각	-76
▁할	-77
▁아니	-78
▁사람	-79
▁니까	-80
▁-	-81
▁마	-82
▁많이	-83
▁부	-84
▁없	-85
▁그래서	-86
▁대	-87
▁잘	-88
▁@	-89
▁진	-90
▁네	-91
▁에서	-92
▁제	-93
▁로	-94
▁으로	-95
▁그냥	-96
▁드	-97
▁잖	-98
▁그러	-99
▁난	-100
▁좀	-101
▁요	-102
▁던	-103
라고	-104
▁겠	-105
▁진짜	-106
▁약	-107
▁이런	-108
▁신	-109
▁예	-110
▁인제	-111
▁그니까	-112
▁이름	-113
▁알	-114
▁모	-115
▁못	-116
▁바	-117
▁의	-118
▁이렇게	-119
▁잖아	-120
▁정	-121
▁그거	-122
▁데	-123
▁아이	-124
▁적	-125
▁이케	-126
▁살	-127
▁않	-128
▁무	-129
▁약간	-130
▁엄	-131
▁싶	-132
▁건	-133
▁너무	-134
▁거든	-135
▁면서	-136
▁집	-137
▁번	-138
▁한테	-139
▁지금	-140
▁전	-141
▁면은	-142
▁라고	-143
▁걸	-144
▁영	-145
▁그렇게	-146
▁따	-147
▁스	-148
▁까	-149
▁았	-150
▁얘	-151
▁으면	-152
▁언	-153
▁경	-154
▁왜	-155
▁비	-156
▁해서	-157
▁친	-158
▁남	-159
▁다고	-160
▁상	-161
▁갖	-162
▁는디	-163
▁어요	-164
▁중	-165
▁쪼	-166
▁두	-167
▁원	-168
▁그리	-169
▁봐	-170
▁거기	-171
▁맞	-172
▁그때	-173
▁그게	-174
▁음	-175
▁랑	-176
▁십	-177
▁와	-178
▁냐	-179
▁긴	-180
▁세	-181
▁소	-182
▁재	-183
▁봤	-184
▁처	-185
▁어서	-186
▁더라고	-187
▁허	-188
▁노	-189
▁되게	-190
▁느	-191
▁계	-192
▁선	-193
▁얘기	-194
▁긍	-195
▁해야	-196
▁이게	-197
▁친구	-198
▁차	-199
▁님	-200
▁엄마	-201
▁동	-202
▁입	-203
▁받	-204
▁물	-205
▁갔	-206
▁성	-207
▁공	-208
▁편	-209
▁당	-210
▁까지	-211
▁그리고	-212
▁개	-213
▁돈	-214
▁된	-215
▁다가	-216
▁학	-217
▁돼	-218
▁뭔	-219
▁불	-220
▁조	-221
▁얼	-222
▁유	-223
▁미	-224
▁배	-225
▁지만	-226
▁날	-227
▁디	-228
▁올	-229
▁믄	-230
▁연	-231
▁간	-232
▁힘	-233
▁이거	-234
▁딱	-235
▁달	-236
▁맛	-237
▁누	-238
▁드라	-239
▁줄	-240
▁요즘	-241
▁웃	-242
▁장	-243
▁분	-244
▁운	-245
▁모르	-246
▁같이	-247
▁하나	-248
▁머	-249
다고	-250
▁인자	-251
▁들어	-252
▁쓰	-253
▁단	-254
▁삼	-255
▁그렇	-256
▁보다	-257
▁그래도	-258
▁버	-259
▁놀	-260
▁더라	-261
▁시간	-262
▁갈	-263
▁언니	-264
▁그랬	-265
▁자기	-266
▁뭔가	-267
▁케	-268
▁어떻	-269
▁겨	-270
▁명	-271
▁드라고	-272
▁/	-273
▁이나	-274
▁과	-275
▁이랑	-276
▁참	-277
▁쪼끔	-278
▁아무	-279
▁가주	-280
▁정도	-281
▁관	-282
▁카	-283
▁키	-284
▁강	-285
▁식	-286
▁치	-287
려고	-288
▁추	-289
▁돌	-290
▁겅	-291
▁반	-292
▁긍까	-293
▁본	-294
▁이르	-295
▁눈	-296
해서	-297
▁실	-298
▁따른	-299
▁라는	-300
▁방	-301
▁년	-302
▁타	-303
▁으니까	-304
▁결	-305
▁될	-306
▁부터	-307
▁나오	-308
▁위	-309
▁웃음	-310
▁맨	-311
▁감	-312
▁거든요	-313
▁괜	-314
▁아서	-315
▁볼	-316
▁그것	-317
▁어디	-318
▁엄청	-319
▁매	-320
▁피	-321
니다	-322
▁코	-323
▁은데	-324
▁완	-325
▁열	-326
▁양	-327
▁때문	-328
▁다른	-329
▁옛	-330
▁응	-331
▁문	-332
▁몰	-333
▁힘들	-334
▁됐	-335
▁꼬	-336
▁옛날	-337
▁왔	-338
▁놓	-339
▁혼	-340
▁별	-341
▁씩	-342
▁화	-343
▁계속	-344
▁이러	-345
▁싸	-346
▁기억	-347
▁행	-348
▁몇	-349
▁어떻게	-350
▁인데	-351
▁든	-352
▁새	-353
▁어떤	-354
▁크	-355
▁손	-356
▁글	-357
▁아요	-358
▁큰	-359
▁영화	-360
▁괜찮	-361
▁처음	-362
▁처럼	-363
▁러	-364
▁나가	-365
▁그걸	-366
▁마음	-367
▁작	-368
▁신디	-369
▁혹	-370
▁팔	-371
▁백	-372
▁해도	-373
▁닮	-374
▁다음	-375
▁싫	-376
▁줘	-377
▁발	-378
▁다니	-379
▁그럼	-380
▁찾	-381
▁다는	-382
▁운동	-383
▁1	-384
▁는지	-385
▁남자	-386
▁애요	-387
▁밥	-388
▁준	-389
▁핸	-390
▁재밌	-391
▁맛있	-392
▁여기	-393
▁습	-394
▁솔	-395
▁빨	-396
▁학교	-397
▁씨	-398
▁교	-399
▁그까	-400
▁노래	-401
▁혹시	-402
▁심	-403
▁산	-404
▁길	-405
▁겄	-406
▁걔	-407
▁죽	-408
▁사실	-409
▁죠	-410
▁옷	-411
▁쪽	-412
▁앞	-413
▁저기	-414
▁빠	-415
▁나이	-416
▁였	-417
▁여자	-418
▁회	-419
▁몸	-420
▁경우	-421
▁밖	-422
▁아빠	-423
▁어야	-424
▁점	-425
▁완전	-426
▁한다	-427
▁댄	-428
▁멍	-429
▁정말	-430
▁외	-431
▁다시	-432
▁둘	-433
구요	-434
▁거나	-435
▁했었	-436
▁끝	-437
▁잡	-438
▁직	-439
▁얼마	-440
▁그런데	-441
▁엔	-442
▁만들	-443
▁맨날	-444
▁형	-445
▁먼	-446
▁어머	-447
▁짜	-448
▁천	-449
▁여행	-450
▁온	-451
▁램	-452
▁왜냐	-453
▁잖아요	-454
▁근디	-455
▁별로	-456
▁파	-457
▁아닌	-458
▁걍	-459
▁한데	-460
▁제일	-461
▁초	-462
▁만나	-463
▁성격	-464
▁일단	-465
▁머리	-466
▁예요	-467
▁속	-468
▁이르케	-469
▁그서	-470
▁항	-471
▁필	-472
▁질	-473
▁끼	-474
▁느낌	-475
▁들어가	-476
▁최	-477
면은	-478
▁갑	-479
▁마이	-480
▁원래	-481
▁더니	-482
▁목	-483
▁솔직	-484
▁랜	-485
▁넣	-486
▁공부	-487
▁넘	-488
▁아까	-489
▁증	-490
▁듣	-491
▁군	-492
▁셨	-493
▁스타	-494
▁트	-495
▁혼자	-496
학교	-497
▁취	-498
▁확	-499
▁딸	-500
▁호	-501
▁결혼	-502
▁아직	-503
▁솔직히	-504
▁이래	-505
▁금	-506
▁벌	-507
▁이상	-508
▁인가	-509
▁세요	-510
▁메	-511
▁써	-512
▁부분	-513
▁잠	-514
▁아들	-515
▁거의	-516
▁종	-517
▁더라고요	-518
▁꺼	-519
▁커	-520
▁선생	-521
▁육	-522
▁해요	-523
▁음식	-524
▁보이	-525
▁요새	-526
▁오빠	-527
▁병	-528
▁꼭	-529
▁나중	-530
▁무슨	-531
▁특	-532
▁을까	-533
▁김	-534
▁소리	-535
▁통	-536
▁게임	-537
▁라도	-538
▁구나	-539
▁드라마	-540
▁국	-541
▁담	-542
▁워	-543
▁대해서	-544
▁뒤	-545
▁께	-546
▁돌아	-547
▁겁	-548
▁그른	-549
▁책	-550
▁올라	-551
▁떨	-552
▁습니다	-553
▁이번	-554
▁나라	-555
▁그러니까	-556
▁무신	-557
▁프	-558
▁선물	-559
▁져	-560
▁티	-561
▁귀	-562
▁애기	-563
▁줬	-564
▁후	-565
▁항상	-566
▁아주	-567
▁오늘	-568
▁술	-569
▁하고	-570
▁쪼금	-571
▁오래	-572
▁이릏	-573
▁겨울	-574
▁굼	-575
▁재미	-576
▁필요	-577
▁나와	-578
▁2	-579
▁체	-580
▁시작	-581
▁챙	-582
▁잉	-583
▁건강	-584
▁래	-585
▁갑자	-586
▁된다	-587
▁제주	-588
▁똑	-589
▁리	-590
▁긍께	-591
▁증말	-592
▁함	-593
▁이까	-594
▁마다	-595
▁절	-596
▁덜	-597
▁어도	-598
▁순	-599
▁어느	-600
▁옆	-601
▁뭘	-602
▁포	-603
▁빨리	-604
▁골	-605
▁몰라	-606
▁굉	-607
▁문제	-608
▁박	-609
▁잔	-610
▁빼	-611
▁현	-612
▁놔	-613
▁민	-614
▁짝	-615
▁찍	-616
▁혀	-617
▁굉장	-618
▁평	-619
▁갑자기	-620
로나	-621
▁댕	-622
▁조금	-623
▁생활	-624
▁굉장히	-625
▁에다	-626
▁코로나	-627
▁대로	-628
▁좋아	-629
▁려고	-630
▁그러면	-631
▁에요	-632
▁이야	-633
▁테	-634
▁이것	-635
▁합	-636
래도	-637
▁스타일	-638
▁전화	-639
▁떵	-640
▁따라	-641
▁깨	-642
▁으면은	-643
▁&	-644
▁*	-645
▁여러	-646
▁왜냐면	-647
▁냉	-648
▁그건	-649
▁떨어	-650
버지	-651
▁상호	-652
▁여름	-653
▁설	-654
▁바로	-655
▁더라구요	-656
▁아야	-657
▁겁나	-658
▁관심	-659
▁꾸	-660
▁등	-661
▁와서	-662
▁앉	-663
▁그럴	-664
▁아무래도	-665
▁칠	-666
▁버리	-667
▁나왔	-668
▁다이	-669
▁건데	-670
▁한다고	-671
▁가족	-672
▁울	-673
▁붙	-674
▁아부	-675
대로	-676
▁얼마나	-677
▁중요	-678
▁쉬	-679
▁만약	-680
▁났	-681
▁은디	-682
▁란	-683
▁지나	-684
na	-685
▁na	-686
▁예전	-687
me	-688
▁name	-689
▁누가	-690
▁부모	-691
▁암	-692
▁풀	-693
▁역	-694
▁당신	-695
▁아부지	-696
▁기분	-697
▁태	-698
▁브	-699
▁이야기	-700
▁라서	-701
▁걸로	-702
▁곳	-703
▁아이고	-704
▁누구	-705
▁사진	-706
▁하루	-707
▁꿈	-708
▁보내	-709
▁내려	-710
▁아침	-711
머니	-712
▁배우	-713
▁밤	-714
▁검	-715
▁복	-716
▁엉	-717
▁그르	-718
심히	-719
▁대한	-720
▁회사	-721
▁어려	-722
▁걱	-723
▁자주	-724
▁봐야	-725
어나	-726
▁서로	-727
▁걱정	-728
▁으문	-729
▁활	-730
▁얼굴	-731
▁열심히	-732
▁프로	-733
▁씸	-734
▁용	-735
▁레	-736
▁투	-737
▁떠	-738
▁청	-739
▁너머	-740
▁인디	-741
이트	-742
▁똑같	-743
▁시켜	-744
▁틀	-745
▁아프	-746
▁땜	-747
▁니깐	-748
▁네요	-749
▁서울	-750
▁며	-751
▁운전	-752
▁고등	-753
▁캐	-754
▁챙겨	-755
▁토	-756
▁냐고	-757
▁보여	-758
▁라면	-759
▁인지	-760
▁저희	-761
▁키우	-762
▁변	-763
▁자꾸	-764
▁햄	-765
▁읽	-766
▁색	-767
▁욕	-768
▁에스	-769
▁밖에	-770
▁자체	-771
▁3	-772
▁고기	-773
▁니께	-774
▁수다	-775
▁동안	-776
▁준비	-777
▁패	-778
▁월	-779
▁동생	-780
▁나온	-781
▁궁	-782
▁다르	-783
▁쉽	-784
▁보통	-785
▁루	-786
▁아예	-787
▁한번	-788
▁극	-789
▁셔	-790
▁채	-791
▁병원	-792
▁아마	-793
▁려	-794
▁축	-795
아지	-796
▁젊	-797
▁끼리	-798
▁망	-799
▁쓸	-800
▁사랑	-801
▁언제	-802
▁헌	-803
▁먼저	-804
▁멀	-805
▁놈	-806
▁움	-807
▁터	-808
다는	-809
▁그라	-810
잖아	-811
▁쳐	-812
▁자격	-813
▁확실	-814
▁이렇	-815
▁듯	-816
▁놨	-817
▁왕	-818
▁물론	-819
▁상황	-820
▁슬	-821
▁충	-822
▁어쨌	-823
▁사이	-824
▁째	-825
▁없이	-826
▁최근	-827
▁베	-828
▁군대	-829
▁찾아	-830
▁다이어	-831
▁생기	-832
▁늦	-833
▁줘야	-834
▁아버지	-835
▁쇼	-836
▁멋	-837
▁넹	-838
▁표	-839
▁추천	-840
▁한국	-841
▁여개	-842
▁높	-843
▁학년	-844
▁낳	-845
▁출	-846
▁가장	-847
▁좋아하	-848
▁믿	-849
▁환	-850
▁편하	-851
▁제주도	-852
▁다이어트	-853
▁이라	-854
▁가이	-855
▁딴	-856
▁기다	-857
▁즐	-858
▁임	-859
▁찌	-860
▁그만	-861
▁뿌	-862
▁비싸	-863
▁일본	-864
▁할려고	-865
세요	-866
▁말씀	-867
▁이해	-868
▁논	-869
▁시키	-870
▁못하	-871
▁자녀	-872
▁어렸	-873
▁그릏	-874
▁땐	-875
▁강아지	-876
▁샀	-877
▁취미	-878
▁각	-879
▁잘못	-880
▁에게	-881
▁농	-882
▁주변	-883
▁어멍	-884
▁유명	-885
▁앙	-886
▁어데	-887
▁자격증	-888
▁아파	-889
▁짓	-890
▁화장	-891
▁비슷	-892
▁젠	-893
▁스트	-894
▁억	-895
▁연락	-896
▁가져	-897
▁무서	-898
▁신경	-899
▁어릴	-900
▁음악	-901
▁독	-902
▁가끔	-903
▁헤	-904
▁오히	-905
▁그리구	-906
▁오히려	-907
▁텐	-908
▁힘든	-909
▁즌	-910
▁이건	-911
레스	-912
▁남편	-913
▁저녁	-914
▁살짝	-915
▁는가	-916
▁뜨	-917
▁으믄	-918
▁쯤	-919
▁고등학교	-920
▁에다가	-921
▁궁금	-922
▁어쨌든	-923
▁접	-924
▁할머니	-925
▁첫	-926
▁늘	-927
▁긍게	-928
▁노력	-929
▁끊	-930
▁봄	-931
▁냐면	-932
▁론	-933
▁확실히	-934
▁밑	-935
▁날씨	-936
▁돼서	-937
▁컴	-938
▁히	-939
▁어머니	-940
▁급	-941
▁x	-942
▁가을	-943
▁겐	-944
으면	-945
▁고민	-946
▁부러	-947
▁봔	-948
거리	-949
▁구요	-950
워서	-951
▁드라구요	-952
▁요리	-953
▁던데	-954
▁자리	-955
▁졌	-956
▁하난	-957
▁경험	-958
▁위해서	-959
▁드라구	-960
▁느끼	-961
▁졸	-962
▁이젠	-963
▁짐	-964
▁휴	-965
▁뛰	-966
▁4	-967
▁다녀	-968
▁핸드	-969
▁블	-970
▁시험	-971
▁껴	-972
▁밀	-973
▁미안	-974
▁에이	-975
▁정신	-976
▁이유	-977
▁판	-978
▁으면서	-979
▁빵	-980
▁플	-981
▁즈	-982
▁연애	-983
▁돌아가	-984
▁된다고	-985
▁광	-986
▁낭	-987
▁건디	-988
▁잖여	-989
▁스트레스	-990
▁묵	-991
▁세상	-992
▁겡	-993
▁깜	-994
▁관리	-995
▁는다	-996
▁불편	-997
▁사고	-998
▁생겼	-999
▁그치	-1000
▁내용	-1001
▁올라가	-1002
▁신랑	-1003
▁쩌	-1004
▁거리	-1005
▁맘	-1006
▁동네	-1007
▁이걸	-1008
▁어머이	-1009
▁법	-1010
▁가격	-1011
▁부르	-1012
▁특히	-1013
▁착	-1014
▁모든	-1015
▁떡	-1016
▁자신	-1017
▁답	-1018
▁봉	-1019
▁스럽	-1020
니깐	-1021
매나	-1022
▁알아	-1023
▁핸드폰	-1024
▁쇼핑	-1025
▁냄	-1026
▁따로	-1027
▁해야지	-1028
▁글고	-1029
▁넘어	-1030
▁어제	-1031
▁차이	-1032
▁듯이	-1033
▁택	-1034
▁다면	-1035
▁나요	-1036
▁달라	-1037
▁이미	-1038
▁빠지	-1039
▁저번	-1040
▁드리	-1041
▁아니면	-1042
▁근까	-1043
▁즌화	-1044
▁댕기	-1045
▁일어나	-1046
▁신기	-1047
▁만화	-1048
▁중간	-1049
▁마시	-1050
▁그쪽	-1051
▁쌤	-1052
▁김치	-1053
▁들어오	-1054
▁대학	-1055
▁무조	-1056
▁가꼬	-1057
▁클	-1058
▁굳	-1059
▁어렵	-1060
▁땅	-1061
▁넌	-1062
▁개인	-1063
▁만큼	-1064
▁깔	-1065
스크	-1066
▁덴	-1067
▁바람	-1068
▁얼매나	-1069
▁아유	-1070
▁더라도	-1071
▁으이	-1072
▁구만	-1073
▁초등	-1074
▁옴	-1075
▁무조건	-1076
▁이쁘	-1077
▁켜	-1078
▁방법	-1079
▁쿠	-1080
▁다섯	-1081
▁절대	-1082
▁쎄	-1083
▁느껴	-1084
▁드만	-1085
▁끓	-1086
▁중학교	-1087
▁이랬	-1088
▁외국	-1089
▁인저	-1090
▁땡	-1091
▁고서	-1092
▁댜	-1093
▁든지	-1094
▁티비	-1095
▁꽃	-1096
▁잠깐	-1097
▁그기	-1098
▁새로	-1099
▁합니다	-1100
▁예쁘	-1101
▁다리	-1102
▁자고	-1103
▁짤	-1104
▁어린	-1105
▁결국	-1106
▁낫	-1107
려서	-1108
▁모습	-1109
▁철	-1110
▁인생	-1111
▁자석	-1112
▁맥	-1113
▁악	-1114
▁꽈	-1115
▁짜리	-1116
▁아닌데	-1117
▁당시	-1118
▁잰	-1119
▁xx	-1120
▁선수	-1121
▁어쩌	-1122
요일	-1123
▁저거	-1124
▁했잖아	-1125
▁빌	-1126
▁카페	-1127
▁활동	-1128
▁고양	-1129
▁승	-1130
▁학원	-1131
▁자식	-1132
▁텐데	-1133
▁탈	-1134
▁당연	-1135
▁무사	-1136
▁으신	-1137
튜브	-1138
▁사회	-1139
▁이딴	-1140
▁아무튼	-1141
▁기양	-1142
▁룩	-1143
▁어쩔	-1144
든지	-1145
▁해라	-1146
▁낮	-1147
▁몰랐	-1148
▁알려	-1149
▁그려	-1150
▁올해	-1151
▁주식	-1152
▁커피	-1153
▁재미있	-1154
▁올리	-1155
▁팀	-1156
▁고양이	-1157
▁업	-1158
▁대학교	-1159
▁짧	-1160
▁굳이	-1161
▁극정	-1162
▁맞춰	-1163
▁동물	-1164
▁인터	-1165
▁가르	-1166
▁계획	-1167
▁창	-1168
▁건지	-1169
▁직접	-1170
▁바꼈	-1171
다니	-1172
▁봐도	-1173
▁유튜브	-1174
▁권	-1175
▁웹	-1176
▁드라고요	-1177
▁5	-1178
▁걷	-1179
▁아도	-1180
▁끄	-1181
▁쪼꼼	-1182
▁아무리	-1183
▁삶	-1184
▁퍼	-1185
▁사장	-1186
▁바뀌	-1187
▁알바	-1188
▁직장	-1189
▁그면	-1190
▁내일	-1191
▁아방	-1192
▁주인	-1193
▁걸리	-1194
▁도움	-1195
▁아쉬	-1196
소리	-1197
▁가수	-1198
▁쌓	-1199
▁일찍	-1200
▁데리	-1201
▁어울	-1202
▁죄	-1203
▁비싼	-1204
▁스러	-1205
▁상대	-1206
▁봐요	-1207
▁런	-1208
▁마지	-1209
▁누나	-1210
퓨터	-1211
▁냄새	-1212
▁으러	-1213
▁컴퓨터	-1214
▁밭	-1215
▁뽑	-1216
▁가만	-1217
▁지내	-1218
▁웬	-1219
▁분위	-1220
▁암튼	-1221
▁운제	-1222
▁곡	-1223
▁존	-1224
▁아르	-1225
▁찬	-1226
▁도와	-1227
▁다녔	-1228
▁칼	-1229
▁그나	-1230
▁분위기	-1231
▁뿐	-1232
▁추억	-1233
▁쭐	-1234
▁상태	-1235
▁생일	-1236
▁가까	-1237
▁시대	-1238
▁으이까	-1239
▁탁	-1240
▁탄	-1241
▁하이	-1242
▁헤어	-1243
라리	-1244
▁주로	-1245
▁마지막	-1246
▁잊	-1247
▁어른	-1248
▁점점	-1249
▁조심	-1250
▁라구	-1251
▁멋있	-1252
▁영어	-1253
▁웹툰	-1254
▁하여	-1255
▁떨어지	-1256
▁나름	-1257
▁늫	-1258
▁몬	-1259
▁생각나	-1260
▁홍	-1261
▁미국	-1262
▁학생	-1263
▁더라구	-1264
바이트	-1265
▁었었	-1266
▁끌	-1267
▁똥	-1268
▁수업	-1269
▁효	-1270
▁행복	-1271
▁그믄	-1272
▁연예	-1273
▁얻	-1274
이크	-1275
▁숨	-1276
▁펜	-1277
렉스	-1278
▁그러면은	-1279
스트	-1280
▁종류	-1281
▁아르바이트	-1282
▁갔었	-1283
▁따뜻	-1284
▁딱히	-1285
▁헐	-1286
▁어차	-1287
▁인터넷	-1288
▁난리	-1289
▁아저	-1290
▁습니까	-1291
▁어차피	-1292
▁다양	-1293
▁그런지	-1294
▁숙	-1295
▁본인	-1296
▁빠져	-1297
▁순간	-1298
▁지역	-1299
▁개월	-1300
▁살아	-1301
▁중국	-1302
▁계절	-1303
▁움직	-1304
▁장난	-1305
▁고생	-1306
▁아저씨	-1307
▁불러	-1308
가지	-1309
▁만났	-1310
▁제대로	-1311
▁벗	-1312
▁페	-1313
▁할까	-1314
▁봐서	-1315
▁다닐	-1316
▁이모	-1317
▁감정	-1318
▁생긴	-1319
▁입장	-1320
▁차라리	-1321
▁햐	-1322
▁건가	-1323
▁자연	-1324
▁한다는	-1325
▁닭	-1326
▁작년	-1327
▁괴	-1328
▁관련	-1329
▁부산	-1330
▁아냐	-1331
▁교회	-1332
▁사용	-1333
▁상구	-1334
▁상관	-1335
▁그래야	-1336
▁그날	-1337
▁집안	-1338
▁연예인	-1339
▁금방	-1340
▁간다	-1341
▁수영	-1342
플렉스	-1343
▁쓴	-1344
▁주일	-1345
▁염	-1346
▁훨	-1347
▁깊	-1348
▁익	-1349
▁푸	-1350
▁도록	-1351
▁돼요	-1352
▁마스크	-1353
▁왜냐하	-1354
▁축구	-1355
▁부담	-1356
▁시장	-1357
▁만드	-1358
▁방송	-1359
▁털	-1360
▁색깔	-1361
▁아픈	-1362
▁그나마	-1363
▁공연	-1364
▁기본	-1365
▁썼	-1366
▁굴	-1367
▁가요	-1368
▁일반	-1369
▁퇴	-1370
▁워낙	-1371
▁폭	-1372
▁아가	-1373
▁맡	-1374
▁그지	-1375
▁빨라	-1376
▁뻔	-1377
▁고런	-1378
▁자네	-1379
▁떼	-1380
▁으시	-1381
▁버렸	-1382
▁유행	-1383
▁끔	-1384
▁버스	-1385
▁혈	-1386
▁내리	-1387
다가	-1388
▁바다	-1389
▁아닌가	-1390
▁나올	-1391
▁수술	-1392
▁흔	-1393
▁싸우	-1394
▁봤었	-1395
▁직업	-1396
▁니까는	-1397
▁할라	-1398
▁짜증	-1399
▁교육	-1400
▁귀찮	-1401
아버지	-1402
▁그니깐	-1403
▁기냥	-1404
▁바이	-1405
▁곧	-1406
▁튀	-1407
▁혼재	-1408
구나	-1409
▁길래	-1410
▁투자	-1411
▁해외	-1412
▁내기	-1413
▁으니	-1414
▁매일	-1415
랜드	-1416
▁데려	-1417
▁아쉽	-1418
▁예자	-1419
▁하여튼	-1420
▁싹	-1421
▁무섭	-1422
▁신가	-1423
▁어떡	-1424
▁인간	-1425
▁괜히	-1426
▁믄은	-1427
▁이름씨	-1428
▁는데요	-1429
▁어떠	-1430
▁경제	-1431
▁대신	-1432
▁우린	-1433
부러	-1434
▁느냐	-1435
▁고마	-1436
▁신발	-1437
▁어려운	-1438
▁셋	-1439
▁정리	-1440
▁피부	-1441
▁다행	-1442
▁층	-1443
▁나쁜	-1444
▁녹	-1445
레이	-1446
▁새끼	-1447
▁교수	-1448
▁왜냐하면	-1449
▁삐	-1450
▁쪄	-1451
▁넓	-1452
▁향	-1453
▁겉	-1454
▁침	-1455
▁저게	-1456
▁으세요	-1457
▁프로그	-1458
▁값	-1459
▁기회	-1460
▁끝나	-1461
▁나쁘	-1462
▁바꿔	-1463
▁아우	-1464
▁그걸로	-1465
고기	-1466
▁깜짝	-1467
▁모아	-1468
▁민서	-1469
▁여섯	-1470
▁할라고	-1471
▁가게	-1472
▁졸업	-1473
▁기다리	-1474
▁꼴	-1475
▁이럴	-1476
▁피곤	-1477
▁콘	-1478
▁다구	-1479
▁입니다	-1480
▁벨	-1481
스마	-1482
▁낼	-1483
▁랄	-1484
▁튼	-1485
▁표현	-1486
▁당연히	-1487
▁부족	-1488
▁특별	-1489
▁그러고	-1490
▁아니면은	-1491
▁벵	-1492
▁따라서	-1493
▁대화	-1494
▁흘	-1495
▁대단	-1496
▁여유	-1497
▁찾아보	-1498
▁찐	-1499
▁아따	-1500
▁위험	-1501
▁훈	-1502
▁볼까	-1503
▁이후	-1504
▁프로그램	-1505
▁나무	-1506
▁생겨	-1507
▁풍	-1508
▁봐라	-1509
▁아줌	-1510
▁애서	-1511
▁견	-1512
▁콩	-1513
▁느그	-1514
▁요번	-1515
▁물건	-1516
▁아파트	-1517
▁6	-1518
▁희	-1519
▁보험	-1520
▁관계	-1521
▁만든	-1522
▁시기	-1523
▁시상	-1524
▁어뜨	-1525
▁아무것	-1526
▁락	-1527
▁갸	-1528
▁헬	-1529
▁내년	-1530
▁몰르	-1531
▁겅해	-1532
▁답답	-1533
▁영상	-1534
▁올려	-1535
▁다니까	-1536
▁아줌마	-1537
던가	-1538
▁나갔	-1539
▁시골	-1540
▁묻	-1541
▁빡	-1542
▁배워	-1543
▁곤	-1544
게요	-1545
▁야지	-1546
▁스포	-1547
▁심하	-1548
▁완전히	-1549
마는	-1550
▁징	-1551
▁연기	-1552
▁나와서	-1553
▁쌀	-1554
지만	-1555
▁버려	-1556
▁스스	-1557
▁식구	-1558
▁키워	-1559
▁그런가	-1560
▁탕	-1561
▁안타	-1562
▁행동	-1563
▁흥	-1564
▁마리	-1565
▁그대로	-1566
▁그랬었	-1567
▁어야지	-1568
수록	-1569
▁바지	-1570
▁선택	-1571
▁현실	-1572
▁훨씬	-1573
▁는다고	-1574
부분	-1575
▁식당	-1576
▁아버	-1577
▁청소	-1578
▁센	-1579
▁미리	-1580
▁스포츠	-1581
▁그네	-1582
▁척	-1583
▁막상	-1584
▁종교	-1585
▁최고	-1586
▁스스로	-1587
▁눌	-1588
▁그분	-1589
▁뭔지	-1590
▁바꾸	-1591
▁넷	-1592
▁뉴	-1593
▁콤	-1594
▁지나가	-1595
▁춥	-1596
이스	-1597
▁논다	-1598
▁왜냐면은	-1599
▁맹	-1600
▁떨어져	-1601
아리	-1602
▁더만	-1603
▁곱	-1604
▁저런	-1605
▁주말	-1606
▁소개	-1607
▁씻	-1608
▁쭉	-1609
▁할려	-1610
▁느꼈	-1611
▁넘어가	-1612
▁연습	-1613
▁자동	-1614
▁멀리	-1615
▁고요	-1616
▁덕	-1617
▁가방	-1618
▁갱	-1619
▁누우	-1620
▁석	-1621
▁검사	-1622
▁그림	-1623
▁동상	-1624
▁무시	-1625
▁세계	-1626
▁았었	-1627
▁겁나게	-1628
▁신고	-1629
▁어마	-1630
▁하르	-1631
▁눈치	-1632
▁벌써	-1633
▁인사	-1634
▁하도	-1635
▁저렇게	-1636
▁당께	-1637
▁꽤	-1638
▁문화	-1639
▁예쁜	-1640
▁조용	-1641
▁하영	-1642
▁대부분	-1643
▁총	-1644
▁가능	-1645
▁허리	-1646
▁뒷	-1647
▁썰	-1648
▁의사	-1649
▁작가	-1650
▁카드	-1651
▁흐	-1652
▁드릴	-1653
▁뚜	-1654
▁구경	-1655
▁기름	-1656
시기	-1657
학생	-1658
▁겅행	-1659
▁깡	-1660
던지	-1661
라이	-1662
▁경기	-1663
▁설명	-1664
▁웬만	-1665
▁는구나	-1666
▁엠	-1667
▁뭣	-1668
▁들으	-1669
▁그렁	-1670
▁친해	-1671
▁능	-1672
▁빈	-1673
▁사건	-1674
▁약속	-1675
▁똑같이	-1676
▁기대	-1677
▁제품	-1678
▁싱	-1679
당히	-1680
▁만난	-1681
▁반대	-1682
▁보고	-1683
▁점심	-1684
▁이용	-1685
▁할망	-1686
동안	-1687
▁도시	-1688
▁실제	-1689
▁오랜	-1690
▁될까	-1691
▁누군	-1692
▁콤플렉스	-1693
▁나갈	-1694
▁헬스	-1695
▁들어와	-1696
▁어울리	-1697
▁쌍	-1698
▁팬	-1699
토리	-1700
▁브랜드	-1701
▁아이구	-1702
▁잃	-1703
▁늙	-1704
▁감사	-1705
▁역사	-1706
▁가시	-1707
▁볼려고	-1708
▁새로운	-1709
▁지난	-1710
▁들어갔	-1711
▁한참	-1712
▁가만히	-1713
▁송	-1714
▁졍	-1715
▁경허	-1716
▁훈련	-1717
가락	-1718
▁이사	-1719
▁땀	-1720
▁어찌	-1721
▁쟤	-1722
▁가정	-1723
▁둘째	-1724
▁야구	-1725
▁포기	-1726
▁후회	-1727
▁계시	-1728
든가	-1729
여서	-1730
▁랄까	-1731
▁황	-1732
▁쪼매	-1733
▁알아보	-1734
▁젤	-1735
▁가슴	-1736
▁경해	-1737
▁자유	-1738
▁핵	-1739
▁아라	-1740
▁어라	-1741
▁의미	-1742
▁범	-1743
▁고치	-1744
▁모양	-1745
▁새벽	-1746
▁컸	-1747
▁걸어	-1748
▁우타	-1749
는데	-1750
바이	-1751
부터	-1752
저께	-1753
▁오라	-1754
▁이기	-1755
▁치킨	-1756
▁데이	-1757
▁띠	-1758
▁발라	-1759
▁평소	-1760
거나	-1761
▁백만	-1762
▁밝	-1763
▁비행	-1764
▁할아버지	-1765
▁낙	-1766
▁북	-1767
▁엘	-1768
▁물어	-1769
▁시원	-1770
▁전부	-1771
▁하이튼	-1772
▁꼼	-1773
▁널	-1774
저것	-1775
▁사업	-1776
▁이것저것	-1777
▁볶	-1778
▁대요	-1779
▁돌아다니	-1780
▁갈라	-1781
▁기계	-1782
▁대해	-1783
▁여서	-1784
▁환경	-1785
▁그릏게	-1786
▁델	-1787
▁켄	-1788
▁고맙	-1789
▁려면	-1790
▁나눠	-1791
▁버린	-1792
▁들으면	-1793
▁바쁘	-1794
▁시절	-1795
▁무서워	-1796
▁그니까는	-1797
▁그래요	-1798
▁던디	-1799
▁여덟	-1800
▁작품	-1801
▁장르	-1802
▁젼	-1803
▁될지	-1804
▁바라	-1805
▁분명	-1806
▁xxx	-1807
▁어머님	-1808
▁간단	-1809
▁깨끗	-1810
▁마카	-1811
▁이쁜	-1812
▁정보	-1813
▁들어간	-1814
▁뜻	-1815
▁겅허	-1816
▁인기	-1817
▁요런	-1818
▁돼지	-1819
▁어뜨케	-1820
▁책임	-1821
▁목소리	-1822
▁화장실	-1823
▁싼	-1824
어지	-1825
▁만날	-1826
▁일곱	-1827
▁고는	-1828
▁면허	-1829
▁움직이	-1830
▁담배	-1831
▁당장	-1832
▁왜서	-1833
▁며칠	-1834
▁우선	-1835
▁자면	-1836
▁시집	-1837
▁주위	-1838
▁주제	-1839
▁지마는	-1840
▁일어	-1841
▁장사	-1842
▁직원	-1843
▁효과	-1844
▁썩	-1845
라인	-1846
▁위주	-1847
▁정해	-1848
▁주인공	-1849
디다	-1850
▁눈물	-1851
▁사라	-1852
▁욕심	-1853
▁롤	-1854
▁좌	-1855
▁사귀	-1856
▁피해	-1857
▁회장	-1858
▁가치	-1859
▁낸	-1860
▁맛집	-1861
▁해결	-1862
▁비해서	-1863
▁스토리	-1864
▁롭	-1865
▁컨	-1866
▁가리	-1867
▁기사	-1868
▁라이	-1869
▁주문	-1870
▁편한	-1871
▁녀	-1872
▁핑	-1873
▁렁	-1874
▁기억나	-1875
▁멕	-1876
▁께서	-1877
▁할머	-1878
▁꾸준	-1879
▁일부러	-1880
▁자동차	-1881
▁자마	-1882
▁편안	-1883
▁액	-1884
▁홈	-1885
져서	-1886
▁도대	-1887
▁목표	-1888
▁배달	-1889
▁전문	-1890
▁지방	-1891
▁된다는	-1892
▁날라	-1893
▁선호	-1894
▁슈	-1895
운데	-1896
▁자전	-1897
▁르	-1898
동생	-1899
▁디게	-1900
▁집중	-1901
▁비행기	-1902
▁멘	-1903
▁촌	-1904
▁정확	-1905
▁호텔	-1906
▁던지	-1907
▁모임	-1908
▁통해서	-1909
▁어때	-1910
▁유지	-1911
▁으루	-1912
▁아버님	-1913
▁자마자	-1914
▁자전거	-1915
무원	-1916
▁지켜	-1917
▁7	-1918
▁앵	-1919
머리	-1920
▁겅하	-1921
▁농사	-1922
▁만족	-1923
▁머이	-1924
▁장면	-1925
스터	-1926
▁경찰	-1927
▁영향	-1928
▁응께	-1929
▁충격	-1930
▁아녀	-1931
▁웃기	-1932
▁지네	-1933
▁한두	-1934
▁춤	-1935
▁던가	-1936
▁아홉	-1937
▁자세	-1938
▁그만큼	-1939
▁크리	-1940
▁소리기	-1941
▁규	-1942
▁캐릭	-1943
▁고라	-1944
▁고르	-1945
▁믄서	-1946
▁역시	-1947
▁을려고	-1948
▁가난	-1949
▁기간	-1950
▁래요	-1951
▁산책	-1952
▁서방	-1953
▁이혼	-1954
▁큰일	-1955
▁공감	-1956
▁근처	-1957
▁돌려	-1958
▁아닐	-1959
▁꿀	-1960
▁옮	-1961
▁아휴	-1962
▁육지	-1963
▁지도	-1964
▁출근	-1965
▁샤	-1966
▁그라고	-1967
▁셔서	-1968
▁어뜬	-1969
▁역할	-1970
▁냥	-1971
▁쏘	-1972
▁마트	-1973
▁소설	-1974
▁써야	-1975
▁지원	-1976
▁친정	-1977
▁무리	-1978
▁발전	-1979
▁챙기	-1980
▁도대체	-1981
▁올라오	-1982
▁캐릭터	-1983
▁련	-1984
▁마찬	-1985
▁불안	-1986
▁전혀	-1987
▁죄송	-1988
▁캠	-1989
구마	-1990
▁드니	-1991
▁습관	-1992
▁치료	-1993
▁노래방	-1994
▁햇	-1995
느리	-1996
▁스무	-1997
▁아래	-1998
▁이카	-1999
▁과일	-2000
▁도로	-2001
▁허여	-2002
없이	-2003
▁준다	-2004
▁즈그	-2005
▁최대	-2006
▁계산	-2007
▁기도	-2008
▁깔끔	-2009
▁땡기	-2010
▁번호	-2011
▁상상	-2012
▁쳐다	-2013
▁으라고	-2014
▁깐	-2015
▁쬐	-2016
투리	-2017
▁결정	-2018
▁노트	-2019
▁친한	-2020
▁패딩	-2021
테크	-2022
▁스물	-2023
▁월급	-2024
▁을까요	-2025
▁이래서	-2026
가루	-2027
▁시어	-2028
▁재테크	-2029
▁뉴스	-2030
▁대충	-2031
▁어깨	-2032
▁즐기	-2033
▁추워	-2034
▁한단	-2035
▁다시피	-2036
▁족	-2037
▁관광	-2038
▁마찬가지	-2039
▁섭	-2040
▁쫓	-2041
▁근육	-2042
▁초반	-2043
▁특이	-2044
▁떤	-2045
▁앤	-2046
▁계란	-2047
▁아문	-2048
▁줘서	-2049
▁간다고	-2050
▁공무원	-2051
▁기다려	-2052
▁사무	-2053
▁짠	-2054
▁귀여	-2055
▁모자	-2056
▁반찬	-2057
▁부렀	-2058
▁용돈	-2059
▁실제로	-2060
린다	-2061
▁속상	-2062
▁수과	-2063
▁이뻐	-2064
▁지요	-2065
▁확인	-2066
▁난중	-2067
▁놀래	-2068
▁댕겨	-2069
▁으라	-2070
끄러	-2071
▁과정	-2072
▁끓여	-2073
▁움씨	-2074
▁이만	-2075
▁며느리	-2076
▁냑	-2077
▁뮤	-2078
▁보냈	-2079
▁실수	-2080
▁영양	-2081
▁닫	-2082
▁섞	-2083
마트	-2084
▁감동	-2085
▁거짓	-2086
▁부대	-2087
▁전자	-2088
▁쩍	-2089
▁그케	-2090
▁단점	-2091
▁바르	-2092
▁선배	-2093
▁편의	-2094
▁해부	-2095
▁휴대	-2096
▁라든지	-2097
▁쫄	-2098
▁능력	-2099
▁대전	-2100
▁은행	-2101
▁이쪽	-2102
▁간호	-2103
▁고잉	-2104
▁아기	-2105
▁건물	-2106
▁고거	-2107
▁고모	-2108
▁놀이	-2109
▁다닌	-2110
▁억수	-2111
▁들어갈	-2112
▁무서운	-2113
▁사투리	-2114
▁맞추	-2115
▁짤라	-2116
▁냈	-2117
▁걸려	-2118
▁모른	-2119
▁애매	-2120
▁우울	-2121
▁충분	-2122
▁거지	-2123
▁결과	-2124
▁든가	-2125
▁소심	-2126
▁겪	-2127
▁가진	-2128
▁떠나	-2129
▁오만	-2130
▁허난	-2131
▁닌	-2132
▁고구마	-2133
▁스러운	-2134
▁으니께	-2135
자리	-2136
▁성적	-2137
▁세대	-2138
▁을라	-2139
▁이루	-2140
▁자꼬	-2141
▁장점	-2142
▁체력	-2143
▁상대방	-2144
▁할머이	-2145
▁꽂	-2146
▁놔두	-2147
▁무릎	-2148
▁수학	-2149
▁양념	-2150
▁이따	-2151
▁드렸	-2152
▁따지	-2153
▁내려가	-2154
▁껀	-2155
▁벼	-2156
▁찔	-2157
▁근무	-2158
▁나서	-2159
▁네이	-2160
▁사겼	-2161
▁상가	-2162
▁어떨	-2163
▁을라고	-2164
▁불르	-2165
▁외모	-2166
▁함께	-2167
▁휴대폰	-2168
동산	-2169
▁그든	-2170
▁까진	-2171
▁대구	-2172
▁더러	-2173
▁불쌍	-2174
▁이때	-2175
▁허영	-2176
▁가사	-2177
▁나타	-2178
▁지대	-2179
▁아쉬운	-2180
▁하지만	-2181
▁령	-2182
▁얇	-2183
▁기라	-2184
▁디야	-2185
▁오토	-2186
▁케이	-2187
▁곰	-2188
▁전기	-2189
▁쭈	-2190
서트	-2191
▁들리	-2192
▁못했	-2193
▁빠졌	-2194
▁시즌	-2195
▁연결	-2196
▁택시	-2197
▁꽁	-2198
▁성공	-2199
▁시리	-2200
▁유치	-2201
▁취업	-2202
▁카톡	-2203
▁하늘	-2204
레기	-2205
▁기술	-2206
▁사과	-2207
▁오르	-2208
▁취향	-2209
스마스	-2210
▁영화관	-2211
▁크리스마스	-2212
▁준다고	-2213
▁끈	-2214
우스	-2215
▁국물	-2216
▁막내	-2217
co	-2218
라도	-2219
com	-2220
▁기준	-2221
▁된장	-2222
▁모이	-2223
▁아님	-2224
▁인정	-2225
▁com	-2226
▁꾸준히	-2227
▁동아리	-2228
▁콘서트	-2229
an	-2230
▁뜯	-2231
▁줄게	-2232
▁틀리	-2233
▁좋아해	-2234
쟁이	-2235
▁놀랬	-2236
▁보단	-2237
▁할지	-2238
▁라니까	-2239
▁섬	-2240
▁씀	-2241
거운	-2242
▁매력	-2243
▁안정	-2244
▁어째	-2245
▁자라	-2246
▁질문	-2247
▁친하	-2248
▁거시기	-2249
▁편의점	-2250
▁comp	-2251
▁굽	-2252
▁닥	-2253
▁므	-2254
▁메이	-2255
▁어띃	-2256
▁형제	-2257
▁삭	-2258
▁휘	-2259
any	-2260
▁똑똑	-2261
▁전체	-2262
▁쫍	-2263
▁인상	-2264
▁종일	-2265
▁옥	-2266
▁쥐	-2267
▁공기	-2268
▁디자	-2269
▁소금	-2270
▁스키	-2271
▁부동산	-2272
▁최대한	-2273
▁짱	-2274
▁부리	-2275
▁아깝	-2276
▁몰라도	-2277
▁company	-2278
▁덩	-2279
▁롱	-2280
▁쥬	-2281
려면	-2282
장고	-2283
▁나간	-2284
▁나머	-2285
▁웃긴	-2286
▁닦	-2287
▁이어	-2288
▁자랑	-2289
어들	-2290
▁감독	-2291
▁바닥	-2292
▁보리	-2293
▁빌려	-2294
▁삼성	-2295
▁왠	-2296
▁홀	-2297
▁군데	-2298
▁상처	-2299
▁어리	-2300
▁여보	-2301
▁냐면은	-2302
너무	-2303
릭스	-2304
▁너무너무	-2305
▁읍	-2306
▁귀엽	-2307
▁김장	-2308
▁보일	-2309
▁비교	-2310
▁어두	-2311
▁으셨	-2312
▁진짜로	-2313
▁쇠	-2314
▁넷플	-2315
▁도전	-2316
▁예민	-2317
▁넷플릭스	-2318
▁오토바이	-2319
▁깎	-2320
▁낚	-2321
▁방학	-2322
▁부부	-2323
▁정치	-2324
▁사이즈	-2325
▁뽀	-2326
화점	-2327
▁다매	-2328
▁매운	-2329
▁배웠	-2330
▁빠르	-2331
▁격	-2332
▁낯	-2333
▁닿	-2334
▁소비	-2335
▁유럽	-2336
▁을지	-2337
▁주차	-2338
▁평생	-2339
▁뼈	-2340
야지	-2341
▁때리	-2342
▁한디	-2343
▁나머지	-2344
▁어저께	-2345
▁게끔	-2346
▁돌리	-2347
▁야이	-2348
▁야채	-2349
▁재료	-2350
▁멫	-2351
▁거게	-2352
▁도망	-2353
▁예약	-2354
▁입맛	-2355
▁가까운	-2356
▁엄청나	-2357
▁뎅	-2358
▁쪼끄	-2359
▁폴	-2360
▁광고	-2361
▁에선	-2362
▁예뻐	-2363
▁즐겨	-2364
▁가져가	-2365
▁맞춰서	-2366
▁백화점	-2367
▁아야지	-2368
▁이라든지	-2369
▁둥	-2370
볶이	-2371
▁그릇	-2372
▁휴가	-2373
▁갈려고	-2374
▁아이폰	-2375
▁꼽	-2376
▁봅	-2377
▁쳤	-2378
▁감자	-2379
▁난다	-2380
▁저것	-2381
▁제발	-2382
▁흥미	-2383
▁둔	-2384
▁웨	-2385
▁탔	-2386
▁품	-2387
아들	-2388
▁고쳐	-2389
▁녀석	-2390
▁놀라	-2391
▁어르	-2392
▁단계	-2393
▁신청	-2394
▁일상	-2395
▁키웠	-2396
▁가르쳐	-2397
▁8	-2398
▁싸움	-2399
▁편지	-2400
▁가까이	-2401
▁데이트	-2402
▁떡볶이	-2403
다리	-2404
이션	-2405
▁데기	-2406
▁매장	-2407
▁실력	-2408
▁은지	-2409
▁의지	-2410
▁볼라고	-2411
▁랴	-2412
▁콜	-2413
▁폐	-2414
▁느낀	-2415
▁성향	-2416
▁손님	-2417
▁쉬운	-2418
▁연극	-2419
▁인식	-2420
▁통화	-2421
▁아가씨	-2422
▁묶	-2423
▁기능	-2424
▁무엇	-2425
▁부럽	-2426
▁식사	-2427
▁렌	-2428
▁벤	-2429
▁즉	-2430
▁들어왔	-2431
▁어려워	-2432
▁밟	-2433
▁쌔	-2434
▁츰	-2435
▁달리	-2436
▁퇴근	-2437
▁한가	-2438
▁배울	-2439
▁제사	-2440
▁지키	-2441
▁류	-2442
▁캔	-2443
▁검색	-2444
▁터지	-2445
▁맻	-2446
▁공간	-2447
▁모여	-2448
▁시난	-2449
▁심해	-2450
▁에어	-2451
▁추운	-2452
▁냉장고	-2453
여행	-2454
▁고추	-2455
▁자극	-2456
▁천만	-2457
▁이미지	-2458
▁하르방	-2459
▁폰	-2460
▁기업	-2461
▁등산	-2462
▁맥주	-2463
▁못한	-2464
▁변화	-2465
▁승질	-2466
▁애니	-2467
▁패션	-2468
▁피아	-2469
▁현재	-2470
▁혈액	-2471
▁그래두	-2472
▁벽	-2473
▁경행	-2474
▁국민	-2475
▁꺼내	-2476
▁붙여	-2477
▁아인	-2478
▁이리	-2479
▁껌	-2480
▁강원	-2481
▁저렴	-2482
▁누군가	-2483
▁젖	-2484
▁아니야	-2485
▁아이돌	-2486
▁안타까	-2487
▁오랜만	-2488
▁첨	-2489
▁흰	-2490
▁국내	-2491
▁드려	-2492
▁시켰	-2493
▁어딨	-2494
▁은근	-2495
▁적응	-2496
▁진행	-2497
▁분명히	-2498
▁힐	-2499
랑께	-2500
▁가볍	-2501
▁명품	-2502
▁모시	-2503
▁커서	-2504
▁디자인	-2505
▁미용	-2506
▁서운	-2507
▁노트북	-2508
지컬	-2509
▁골프	-2510
▁느라	-2511
▁마을	-2512
▁반려	-2513
▁트로	-2514
레비	-2515
▁광주	-2516
▁국가	-2517
▁누워	-2518
▁맞아	-2519
▁키울	-2520
▁뿔	-2521
▁좁	-2522
거지	-2523
겠다	-2524
에스	-2525
▁까먹	-2526
▁단순	-2527
▁어우	-2528
▁코스	-2529
▁살아가	-2530
▁헤어지	-2531
어버	-2532
▁걸렸	-2533
▁농구	-2534
▁와이	-2535
▁중고	-2536
▁흔들	-2537
▁쟈	-2538
▁감기	-2539
▁구매	-2540
▁동기	-2541
▁보인	-2542
▁상품	-2543
▁축제	-2544
▁내려오	-2545
▁랭	-2546
가리	-2547
▁구하	-2548
▁뛰어	-2549
▁배고	-2550
▁비용	-2551
▁지하	-2552
▁참말	-2553
▁어르신	-2554
와서	-2555
▁방금	-2556
▁심한	-2557
▁편해	-2558
▁힘드	-2559
▁고상	-2560
▁뿌리	-2561
▁소문	-2562
▁수능	-2563
▁이틀	-2564
▁덥	-2565
▁몽	-2566
▁뭉	-2567
▁쌩	-2568
▁젱	-2569
▁그녀	-2570
▁당하	-2571
▁미래	-2572
▁헌디	-2573
▁억수로	-2574
▁닷	-2575
▁쎈	-2576
▁감성	-2577
▁글쎄	-2578
▁위해	-2579
▁자존	-2580
▁쓰레기	-2581
▁트로트	-2582
▁피아노	-2583
▁납	-2584
▁른	-2585
▁고집	-2586
▁빠진	-2587
▁성인	-2588
▁심심	-2589
▁와야	-2590
▁우다	-2591
▁합격	-2592
▁해져	-2593
▁형부	-2594
▁븐	-2595
▁즘	-2596
▁캤	-2597
피스	-2598
▁구유	-2599
▁달려	-2600
▁변하	-2601
▁심지	-2602
▁써서	-2603
▁얼구	-2604
▁포장	-2605
▁덮	-2606
▁똘	-2607
▁고만	-2608
▁으난	-2609
▁뺄	-2610
▁그램	-2611
▁보호	-2612
▁었잖	-2613
▁평상	-2614
▁거짓말	-2615
▁떨어졌	-2616
▁됩	-2617
▁드러	-2618
▁빨간	-2619
▁피자	-2620
▁마세요	-2621
▁스마트	-2622
▁뚱	-2623
▁그랴	-2624
▁바닷	-2625
▁저렇	-2626
▁져서	-2627
▁적당히	-2628
▁화장품	-2629
▁댁	-2630
▁협	-2631
▁구워	-2632
▁유투	-2633
▁의견	-2634
▁푹	-2635
▁배추	-2636
▁인해서	-2637
▁얼른	-2638
▁측	-2639
▁간식	-2640
▁게신	-2641
▁생선	-2642
▁캠핑	-2643
▁안타깝	-2644
▁배운	-2645
▁익숙	-2646
▁점수	-2647
▁착한	-2648
▁껍	-2649
▁냅	-2650
▁찝	-2651
▁탑	-2652
▁텨	-2653
까요	-2654
다면	-2655
▁각자	-2656
▁골라	-2657
▁몰래	-2658
▁신나	-2659
▁치마	-2660
▁뮤지컬	-2661
▁온라인	-2662
▁귤	-2663
▁벚	-2664
▁면접	-2665
▁수준	-2666
▁애플	-2667
▁조절	-2668
▁결혼식	-2669
▁둬	-2670
▁윤	-2671
▁톡	-2672
러스	-2673
▁돼야	-2674
▁바빠	-2675
▁식단	-2676
▁유산	-2677
▁체육	-2678
▁하구	-2679
▁하드	-2680
▁행사	-2681
▁받아들	-2682
▁줜	-2683
▁계신	-2684
▁도착	-2685
▁목적	-2686
▁분야	-2687
▁상간	-2688
▁왔었	-2689
▁전공	-2690
▁떨어진	-2691
▁잇	-2692
▁칭	-2693
디오	-2694
▁끓이	-2695
▁박스	-2696
▁벚꽃	-2697
▁복잡	-2698
▁종이	-2699
▁토익	-2700
▁하민	-2701
▁할로	-2702
▁강원도	-2703
▁갚	-2704
시오	-2705
▁가신	-2706
▁경향	-2707
▁그저	-2708
▁부탁	-2709
▁사나	-2710
▁실망	-2711
▁쳐다보	-2712
▁꽉	-2713
▁팍	-2714
러지	-2715
▁기기	-2716
▁모를	-2717
▁산다	-2718
▁응게	-2719
▁젱이	-2720
▁하당	-2721
▁다면서	-2722
▁시어머니	-2723
▁딱딱	-2724
▁미친	-2725
▁어이	-2726
▁처리	-2727
▁코트	-2728
▁심지어	-2729
▁찾아가	-2730
▁갠	-2731
▁꼐	-2732
▁짬	-2733
▁칸	-2734
▁서른	-2735
▁숙소	-2736
▁여성	-2737
▁장소	-2738
▁첫째	-2739
▁학기	-2740
▁한창	-2741
▁잤	-2742
이브	-2743
저기	-2744
▁끝내	-2745
▁냐구	-2746
▁노인	-2747
▁먼전	-2748
▁아지	-2749
▁우유	-2750
▁뺏	-2751
▁엑	-2752
▁단풍	-2753
▁당게	-2754
▁불렀	-2755
▁이자	-2756
▁타이	-2757
▁여기저기	-2758
둥이	-2759
브이	-2760
생활	-2761
▁모으	-2762
▁보였	-2763
▁시방	-2764
▁저러	-2765
▁착하	-2766
▁돌아오	-2767
▁물어봐	-2768
▁으려고	-2769
▁멜	-2770
▁거래	-2771
▁구두	-2772
▁뎅이	-2773
▁활용	-2774
▁어띃게	-2775
▁지만은	-2776
▁찢	-2777
▁흑	-2778
▁너희	-2779
▁목청	-2780
▁바퀴	-2781
▁워치	-2782
▁세워	-2783
▁시킨	-2784
▁오리	-2785
▁온다	-2786
▁이불	-2787
▁잘라	-2788
▁차려	-2789
▁한지	-2790
▁할마	-2791
▁해졌	-2792
▁껄	-2793
▁땄	-2794
▁쫙	-2795
▁오메	-2796
▁간호사	-2797
▁메뉴	-2798
▁작업	-2799
▁조카	-2800
▁아닌디	-2801
▁힙	-2802
▁간장	-2803
▁개발	-2804
▁공원	-2805
▁라인	-2806
▁모두	-2807
▁반응	-2808
▁본께	-2809
▁소스	-2810
▁지지	-2811
▁허고	-2812
▁머스마	-2813
▁쪼끄만	-2814
▁충분히	-2815
▁토요일	-2816
▁뚫	-2817
▁붓	-2818
▁라게	-2819
▁무지	-2820
▁시도	-2821
▁한텐	-2822
▁으니깐	-2823
▁젓	-2824
▁팝	-2825
▁당황	-2826
▁바깥	-2827
▁바뀐	-2828
▁시킬	-2829
바닥	-2830
▁건조	-2831
▁니랑	-2832
▁대체	-2833
▁때려	-2834
▁불구	-2835
▁왠지	-2836
▁주사	-2837
▁챙피	-2838
▁추가	-2839
▁팀장	-2840
▁풀리	-2841
▁고마워	-2842
▁상당히	-2843
▁겹	-2844
▁빚	-2845
▁펴	-2846
▁그카	-2847
▁식품	-2848
▁신지	-2849
▁음료	-2850
▁제대	-2851
▁압	-2852
▁아팠	-2853
▁어부	-2854
▁현금	-2855
▁봐야지	-2856
▁재미없	-2857
걸이	-2858
▁고장	-2859
▁방향	-2860
▁보조	-2861
▁어색	-2862
▁어잉	-2863
▁그른데	-2864
▁오라버	-2865
▁케이크	-2866
▁놩	-2867
▁띄	-2868
▁멈	-2869
▁멩	-2870
▁밴	-2871
▁씹	-2872
겹살	-2873
끄럽	-2874
스타	-2875
▁애초	-2876
▁화면	-2877
▁삼겹살	-2878
▁손가락	-2879
▁십시오	-2880
▁개념	-2881
▁교통	-2882
▁달달	-2883
▁대표	-2884
▁마누	-2885
▁붙이	-2886
▁시댁	-2887
▁연구	-2888
▁예능	-2889
▁이른	-2890
▁장기	-2891
▁치매	-2892
▁치우	-2893
▁해진	-2894
▁들어온	-2895
▁쐬	-2896
▁마당	-2897
▁비타	-2898
▁소식	-2899
▁시계	-2900
▁오후	-2901
▁요가	-2902
▁태어	-2903
▁해영	-2904
▁된다면	-2905
▁라던지	-2906
▁사무실	-2907
▁태어나	-2908
▁턱	-2909
래요	-2910
▁언젠	-2911
▁임신	-2912
▁비타민	-2913
▁솜	-2914
▁엊	-2915
찌개	-2916
▁꾸미	-2917
▁본다	-2918
▁빨래	-2919
▁싸웠	-2920
▁염색	-2921
▁환자	-2922
▁다행히	-2923
▁상관없	-2924
▁아이씨	-2925
▁하우스	-2926
▁갤	-2927
▁뚝	-2928
무게	-2929
▁꼐속	-2930
▁든데	-2931
▁선임	-2932
▁시민	-2933
▁몸무게	-2934
▁테레비	-2935
▁공포	-2936
▁구리	-2937
▁급하	-2938
▁긍정	-2939
▁못해	-2940
▁아시	-2941
▁오른	-2942
▁은가	-2943
▁잖어	-2944
▁지끔	-2945
▁라든가	-2946
▁페이스	-2947
▁찰	-2948
▁팩	-2949
나무	-2950
▁내내	-2951
▁로서	-2952
▁바꿀	-2953
▁사촌	-2954
▁시청	-2955
▁실패	-2956
▁키운	-2957
▁한잔	-2958
▁햇빛	-2959
▁일요일	-2960
▁빙	-2961
▁왐	-2962
▁들여	-2963
▁버릴	-2964
▁사기	-2965
▁삼춘	-2966
▁세월	-2967
▁라던가	-2968
비스	-2969
아이	-2970
▁걸린	-2971
▁겠다	-2972
▁마늘	-2973
▁파마	-2974
▁그면은	-2975
▁들으니까	-2976
▁뒤집	-2977
▁설탕	-2978
▁성질	-2979
▁심각	-2980
▁자취	-2981
▁갈라고	-2982
▁꾼	-2983
라지	-2984
어요	-2985
▁대출	-2986
▁뭔데	-2987
▁안경	-2988
▁얘길	-2989
▁이성	-2990
▁줘요	-2991
▁남동생	-2992
▁혈액형	-2993
▁겸	-2994
▁그놈	-2995
▁당근	-2996
▁됐었	-2997
▁속도	-2998
▁존나	-2999
▁줄이	-3000
▁천천	-3001
▁한대	-3002
▁여행지	-3003
▁뵈	-3004
▁뺐	-3005
▁읎	-3006
내미	-3007
▁긴장	-3008
▁다운	-3009
▁매니	-3010
▁죽이	-3011
▁차리	-3012
▁현대	-3013
메이션	-3014
▁천천히	-3015
▁하나님	-3016
▁핏	-3017
너지	-3018
▁강의	-3019
▁과자	-3020
▁라기	-3021
▁무대	-3022
▁부정	-3023
▁상담	-3024
▁인재	-3025
▁제도	-3026
▁지갑	-3027
▁지루	-3028
▁치즈	-3029
▁통장	-3030
▁그러믄	-3031
▁줄려고	-3032
▁굶	-3033
▁찜	-3034
▁킬	-3035
▁결론	-3036
▁기구	-3037
▁댕겼	-3038
▁시누	-3039
▁어딘	-3040
▁의외	-3041
▁출발	-3042
▁프리	-3043
▁서비스	-3044
▁한다면	-3045
▁할려면	-3046
▁애니메이션	-3047
▁뽂	-3048
▁혔	-3049
무리	-3050
▁강하	-3051
▁군요	-3052
▁단지	-3053
▁줍	-3054
▁핫	-3055
구리	-3056
▁로맨	-3057
▁마셔	-3058
▁먹이	-3059
▁문자	-3060
▁보낸	-3061
▁산업	-3062
▁스케	-3063
▁쓰리	-3064
▁웃겨	-3065
▁일루	-3066
▁주행	-3067
▁는다는	-3068
▁요렇게	-3069
▁링	-3070
▁헹	-3071
메라	-3072
시다	-3073
▁대회	-3074
▁된대	-3075
▁세금	-3076
▁안전	-3077
▁흘러	-3078
▁나온다	-3079
▁느라고	-3080
▁발라드	-3081
▁돋	-3082
이월	-3083
▁가졌	-3084
▁그란	-3085
▁낚시	-3086
▁로운	-3087
▁매달	-3088
▁그랑께	-3089
▁검진	-3090
▁공항	-3091
▁과장	-3092
▁냉동	-3093
▁대하	-3094
▁명절	-3095
▁부딪	-3096
▁새우	-3097
▁아름	-3098
▁위치	-3099
▁입원	-3100
▁학과	-3101
▁힐링	-3102
▁킹	-3103
▁튜	-3104
▁계기	-3105
▁금액	-3106
▁부지	-3107
▁슬프	-3108
▁우산	-3109
▁인물	-3110
▁따라가	-3111
▁붕	-3112
▁쑥	-3113
국수	-3114
센트	-3115
▁공유	-3116
▁군인	-3117
▁소화	-3118
▁요거	-3119
▁워느	-3120
▁워드	-3121
▁조건	-3122
▁조사	-3123
▁택배	-3124
▁테이	-3125
▁소고기	-3126
▁빛	-3127
▁혜	-3128
어져	-3129
▁각시	-3130
▁마라	-3131
▁부드	-3132
▁살림	-3133
▁엊그	-3134
▁네이버	-3135
▁시리즈	-3136
▁어린이	-3137
그만	-3138
벤트	-3139
▁그룹	-3140
▁눈썹	-3141
▁대답	-3142
▁잔잔	-3143
▁지냈	-3144
▁침대	-3145
▁바닷가	-3146
▁원피스	-3147
▁이벤트	-3148
▁맵	-3149
▁옵	-3150
▁왼	-3151
▁느낄	-3152
▁마냥	-3153
▁신혼	-3154
▁전역	-3155
▁입니까	-3156
▁뱃	-3157
▁빗	-3158
▁거우	-3159
▁만지	-3160
▁미치	-3161
▁이여	-3162
▁재기	-3163
▁그만두	-3164
▁공장	-3165
▁괴롭	-3166
▁단발	-3167
▁성장	-3168
▁이무	-3169
▁자는	-3170
▁짜르	-3171
▁고등학생	-3172
▁컴플렉스	-3173
▁랩	-3174
쳐서	-3175
▁가벼	-3176
▁나빠	-3177
▁대통	-3178
▁사우	-3179
▁사정	-3180
▁위한	-3181
▁정상	-3182
▁취직	-3183
▁터져	-3184
▁참말로	-3185
▁카메라	-3186
▁넨	-3187
어먹	-3188
▁과학	-3189
▁괴기	-3190
▁껴서	-3191
▁놔야	-3192
▁방식	-3193
▁비밀	-3194
▁억지	-3195
▁인형	-3196
▁전쟁	-3197
▁제목	-3198
▁좌우	-3199
▁체질	-3200
▁갈수록	-3201
▁나타나	-3202
▁줘야지	-3203
아가	-3204
▁댕길	-3205
▁목욕	-3206
▁반복	-3207
▁아쭈	-3208
▁잔치	-3209
▁즐겁	-3210
▁대통령	-3211
▁아쉬웠	-3212
▁뜬	-3213
▁계약	-3214
▁기지	-3215
▁때메	-3216
▁부자	-3217
▁섭섭	-3218
▁스테	-3219
▁쓰이	-3220
▁어뜩	-3221
▁지구	-3222
▁놨는데	-3223
▁유치원	-3224
▁그러다가	-3225
▁갓	-3226
▁흉	-3227
▁둘러	-3228
▁드래	-3229
▁뚱뚱	-3230
▁배려	-3231
▁서귀	-3232
▁이시	-3233
▁적금	-3234
▁존재	-3235
▁체크	-3236
▁할인	-3237
▁혈압	-3238
▁흘리	-3239
▁퍼센트	-3240
▁컵	-3241
벌나	-3242
▁경쟁	-3243
▁다잉	-3244
▁단어	-3245
▁바리	-3246
▁바쁜	-3247
▁어딜	-3248
▁저래	-3249
▁취소	-3250
▁허벌나	-3251
▁꿔	-3252
댕기	-3253
덩이	-3254
▁10	-3255
▁금사	-3256
▁안주	-3257
▁판단	-3258
▁하튼	-3259
▁해가	-3260
▁페이스북	-3261
▁뇌	-3262
▁뱅	-3263
▁갔다	-3264
▁마는	-3265
▁생길	-3266
▁액션	-3267
▁오버	-3268
▁요기	-3269
▁표정	-3270
▁낀	-3271
▁뺀	-3272
▁구해	-3273
▁놀랐	-3274
▁들려	-3275
▁마실	-3276
▁응원	-3277
▁이연	-3278
▁점슴	-3279
▁클래	-3280
▁타임	-3281
▁외국인	-3282
▁으로서	-3283
▁9	-3284
▁죙	-3285
▁헷	-3286
더라	-3287
사리	-3288
▁기숙	-3289
▁날짜	-3290
▁마씨	-3291
▁바당	-3292
▁볶음	-3293
▁브이	-3294
▁사면	-3295
▁상하	-3296
▁아매	-3297
▁에프	-3298
▁외로	-3299
▁우째	-3300
▁으멍	-3301
▁의식	-3302
▁이녁	-3303
▁주의	-3304
▁생각난	-3305
▁썪	-3306
▁과거	-3307
▁보드	-3308
▁시내	-3309
▁약하	-3310
▁어니	-3311
▁어지	-3312
▁영하	-3313
▁달라지	-3314
▁서귀포	-3315
▁스러워	-3316
▁이라도	-3317
▁썬	-3318
▁헙	-3319
어진	-3320
▁귀신	-3321
▁나누	-3322
▁대중	-3323
▁보낼	-3324
▁수입	-3325
▁힙합	-3326
▁그동안	-3327
▁긁	-3328
▁됀	-3329
▁롯	-3330
▁쪘	-3331
▁가심	-3332
▁거진	-3333
▁고무	-3334
▁다를	-3335
▁요만	-3336
▁이동	-3337
▁재수	-3338
▁허연	-3339
▁너무나	-3340
▁댓	-3341
▁뻐	-3342
▁대리	-3343
▁줘도	-3344
▁이어폰	-3345
▁팡	-3346
바지	-3347
▁거긴	-3348
▁기록	-3349
▁덕분	-3350
▁삼촌	-3351
▁슬픈	-3352
▁일정	-3353
▁한마	-3354
▁호박	-3355
▁회의	-3356
▁가치관	-3357
▁도시락	-3358
▁딸내미	-3359
▁머시기	-3360
▁정말로	-3361
▁멸	-3362
한다	-3363
▁공사	-3364
▁담임	-3365
▁대루	-3366
▁심리	-3367
▁주소	-3368
▁쬐끔	-3369
▁하얀	-3370
▁활발	-3371
▁메이크	-3372
▁플레이	-3373
▁,	-3374
▁쏠	-3375
▁탱	-3376
란다	-3377
▁과목	-3378
▁노난	-3379
▁반지	-3380
▁센터	-3381
▁손지	-3382
▁심장	-3383
▁억울	-3384
▁유리	-3385
▁으실	-3386
▁잔인	-3387
▁재산	-3388
▁칭찬	-3389
▁하긴	-3390
▁희망	-3391
▁가운데	-3392
▁기숙사	-3393
▁돌아다	-3394
▁아닐까	-3395
▁올라갔	-3396
▁특별히	-3397
▁xxxx	-3398
▁메이크업	-3399
▁됨	-3400
▁계곡	-3401
▁들이	-3402
▁사모	-3403
▁악기	-3404
▁안녕	-3405
▁오전	-3406
▁이왕	-3407
▁적당	-3408
▁쭐이	-3409
▁마무리	-3410
▁영양제	-3411
▁케이스	-3412
▁했잖아요	-3413
▁녜	-3414
▁묘	-3415
▁쏟	-3416
▁팁	-3417
▁누리	-3418
▁미쳐	-3419
▁선상	-3420
▁어땠	-3421
▁업무	-3422
▁장마	-3423
▁크림	-3424
▁틀린	-3425
▁만화책	-3426
▁들으면서	-3427
▁겔	-3428
▁꽝	-3429
▁맑	-3430
▁슨	-3431
▁엎	-3432
▁콰	-3433
저히	-3434
▁경주	-3435
▁비형	-3436
▁스릴	-3437
▁지인	-3438
▁짜장	-3439
▁크기	-3440
▁태풍	-3441
▁틀려	-3442
▁할래	-3443
▁해신	-3444
▁틈	-3445
▁훌	-3446
▁기차	-3447
▁대박	-3448
▁독립	-3449
▁레미	-3450
▁마치	-3451
▁재민	-3452
▁정부	-3453
▁주택	-3454
▁지식	-3455
▁한께	-3456
▁쌈	-3457
▁쟁	-3458
▁기독	-3459
▁마인	-3460
▁마주	-3461
▁미술	-3462
▁보민	-3463
▁신문	-3464
▁얼릉	-3465
▁일부	-3466
▁한식	-3467
▁아이유	-3468
▁과제	-3469
▁먼가	-3470
▁뿌듯	-3471
▁손해	-3472
▁약한	-3473
▁페이	-3474
▁한편	-3475
▁몰라서	-3476
▁빤	-3477
▁줌	-3478
▁갈비	-3479
▁건너	-3480
▁결제	-3481
▁그쵸	-3482
▁도서	-3483
▁세일	-3484
▁언어	-3485
▁잠시	-3486
▁로맨스	-3487
▁잊어버	-3488
▁팟	-3489
▁혁	-3490
▁가구	-3491
▁가마	-3492
▁다치	-3493
▁래도	-3494
▁소주	-3495
▁양파	-3496
▁에피	-3497
▁일기	-3498
▁튜버	-3499
린다고	-3500
▁십니까	-3501
▁조용히	-3502
▁해외여행	-3503
▁람	-3504
로그	-3505
▁단백	-3506
▁모델	-3507
▁부른	-3508
▁사춘	-3509
▁성당	-3510
▁애비	-3511
▁으론	-3512
▁추우	-3513
▁커플	-3514
▁귀여운	-3515
▁라구요	-3516
소드	-3517
오르	-3518
▁기타	-3519
▁나물	-3520
▁녹음	-3521
▁대기	-3522
▁서부	-3523
▁세트	-3524
▁아퍼	-3525
▁체험	-3526
▁해질	-3527
▁마인드	-3528
▁갬	-3529
▁린	-3530
▁셀	-3531
▁씬	-3532
인트	-3533
주의	-3534
▁걸릴	-3535
▁범죄	-3536
▁시거	-3537
▁아끼	-3538
▁어시	-3539
▁오랫	-3540
▁오픈	-3541
▁쪼까	-3542
▁탁구	-3543
▁그렁께	-3544
▁트레이	-3545
▁스마트폰	-3546
▁에피소드	-3547
▁괘	-3548
▁엣	-3549
럭시	-3550
어도	-3551
▁가라	-3552
▁근력	-3553
▁바보	-3554
▁빡세	-3555
▁양말	-3556
▁어유	-3557
▁어쩐	-3558
▁의자	-3559
▁종목	-3560
▁지났	-3561
▁핑크	-3562
▁갤럭시	-3563
▁기독교	-3564
▁뒀	-3565
▁룸	-3566
▁률	-3567
▁툭	-3568
▁흙	-3569
나라	-3570
▁구서	-3571
▁글제	-3572
▁기념	-3573
▁미역	-3574
▁불교	-3575
▁소중	-3576
▁오름	-3577
▁완벽	-3578
▁원장	-3579
▁장가	-3580
▁중독	-3581
▁즐거	-3582
▁지기	-3583
▁채워	-3584
▁치워	-3585
▁그라믄	-3586
▁기다렸	-3587
▁먹거리	-3588
▁억지로	-3589
▁와이프	-3590
▁그렇지만	-3591
▁웡	-3592
리카	-3593
▁가질	-3594
▁고향	-3595
▁구석	-3596
▁극장	-3597
▁눌러	-3598
▁동창	-3599
▁두부	-3600
▁드론	-3601
▁로망	-3602
▁수도	-3603
▁없애	-3604
▁운영	-3605
▁판매	-3606
▁화려	-3607
스크림	-3608
▁신다고	-3609
▁온다고	-3610
▁한마디	-3611
▁앴	-3612
하나	-3613
▁국수	-3614
▁그죠	-3615
▁단체	-3616
▁려는	-3617
▁바까	-3618
▁밴드	-3619
▁시급	-3620
▁아짐	-3621
▁으셔	-3622
▁차분	-3623
▁최소	-3624
▁허당	-3625
▁후임	-3626
▁가르치	-3627
▁데려다	-3628
▁여동생	-3629
▁한동안	-3630
▁오랫동안	-3631
▁하나하나	-3632
▁꺾	-3633
▁샘	-3634
▁숫	-3635
▁엇	-3636
▁쩨	-3637
▁느이	-3638
▁머릿	-3639
▁봉사	-3640
▁여수	-3641
▁이전	-3642
▁트롯	-3643
▁걸어가	-3644
▁단백질	-3645
▁미스터	-3646
▁아이스크림	-3647
니스	-3648
도리	-3649
리아	-3650
시아	-3651
신디	-3652
▁갈아	-3653
▁놔서	-3654
▁따러	-3655
▁멕이	-3656
▁비티	-3657
▁빠른	-3658
▁숙제	-3659
▁오죽	-3660
▁진다	-3661
▁책상	-3662
▁해놨	-3663
▁가르켜	-3664
▁도서관	-3665
▁됩니다	-3666
▁생겨서	-3667
▁롬	-3668
▁갈까	-3669
▁계단	-3670
▁말라	-3671
▁바루	-3672
▁오지	-3673
▁중심	-3674
▁지르	-3675
▁콜라	-3676
▁한라	-3677
▁그런디	-3678
▁매니저	-3679
▁지난번	-3680
▁벅	-3681
러운	-3682
▁고통	-3683
▁느리	-3684
▁등록	-3685
▁볼라	-3686
▁상체	-3687
▁세탁	-3688
▁손주	-3689
▁쓸데	-3690
▁여그	-3691
▁요구	-3692
▁허벅	-3693
▁확진	-3694
▁십이월	-3695
▁샐	-3696
▁쏙	-3697
▁짼	-3698
▁탐	-3699
리어	-3700
▁김밥	-3701
▁난이	-3702
▁문학	-3703
▁물려	-3704
▁물리	-3705
▁미세	-3706
▁버릇	-3707
▁스카	-3708
▁시국	-3709
▁오해	-3710
▁올랐	-3711
▁요로	-3712
▁우에	-3713
▁으먼	-3714
▁인연	-3715
▁조근	-3716
▁주마	-3717
▁바라보	-3718
▁산다고	-3719
▁언젠가	-3720
▁지하철	-3721
▁오라버니	-3722
▁댔	-3723
▁폼	-3724
빨리	-3725
▁가루	-3726
▁구먼	-3727
▁땡겨	-3728
▁멍이	-3729
▁발달	-3730
▁발표	-3731
▁승격	-3732
▁자율	-3733
▁저쪽	-3734
▁추위	-3735
▁파티	-3736
▁평가	-3737
▁피하	-3738
▁화나	-3739
▁후배	-3740
▁될까요	-3741
▁티브이	-3742
▁벙	-3743
▁콧	-3744
▁고게	-3745
▁고급	-3746
▁넘기	-3747
▁무료	-3748
▁살려	-3749
▁여쭤	-3750
▁피시	-3751
▁허락	-3752
▁대학생	-3753
▁맘대로	-3754
▁딜	-3755
▁톤	-3756
징어	-3757
▁교복	-3758
▁높이	-3759
▁레이	-3760
▁먼지	-3761
▁멀쩡	-3762
▁블랙	-3763
▁뿌려	-3764
▁생명	-3765
▁신데	-3766
▁쌓이	-3767
▁우연	-3768
▁으네	-3769
▁채널	-3770
▁가시나	-3771
▁겅해부	-3772
▁겅허난	-3773
▁는데도	-3774
▁데려가	-3775
▁미용실	-3776
▁밀가루	-3777
▁어려울	-3778
▁딲	-3779
▁떴	-3780
▁엿	-3781
기름	-3782
여야	-3783
으니	-3784
▁날씬	-3785
▁씨방	-3786
▁어신	-3787
▁와도	-3788
▁줄까	-3789
▁중앙	-3790
▁진지	-3791
▁찐하	-3792
▁창문	-3793
▁모아서	-3794
▁몰라요	-3795
▁사이트	-3796
▁아파서	-3797
▁쑤	-3798
▁짚	-3799
▁펀	-3800
래기	-3801
버거	-3802
▁가가	-3803
▁강한	-3804
▁대비	-3805
▁롯데	-3806
▁마디	-3807
▁맛없	-3808
▁베트	-3809
▁아내	-3810
▁예방	-3811
▁오일	-3812
▁옮겨	-3813
▁태워	-3814
▁필라	-3815
▁필수	-3816
▁설거지	-3817
▁아이디	-3818
▁으로써	-3819
▁이만큼	-3820
▁햄버거	-3821
▁무서워서	-3822
▁이라던가	-3823
▁핀	-3824
▁강릉	-3825
▁근께	-3826
▁내놓	-3827
▁놀러	-3828
▁당했	-3829
▁라지	-3830
▁바꿨	-3831
▁시설	-3832
▁아리	-3833
▁올렸	-3834
▁쟁이	-3835
▁조리	-3836
▁허민	-3837
▁베트남	-3838
▁엉덩이	-3839
▁은데요	-3840
▁그르니까	-3841
▁굵	-3842
▁샵	-3843
▁탓	-3844
▁거주	-3845
▁고객	-3846
▁다루	-3847
▁댓글	-3848
▁시스	-3849
▁아플	-3850
▁코드	-3851
▁풍경	-3852
▁들어도	-3853
▁오징어	-3854
▁빨리빨리	-3855
나물	-3856
▁검정	-3857
▁구마	-3858
▁기운	-3859
▁단기	-3860
▁동세	-3861
▁발르	-3862
▁부려	-3863
▁양반	-3864
▁이추	-3865
▁제작	-3866
▁질리	-3867
▁초밥	-3868
▁허지	-3869
▁은근히	-3870
▁안타까운	-3871
▁촬	-3872
▁헛	-3873
산물	-3874
아먹	-3875
▁가스	-3876
▁거라	-3877
▁겨우	-3878
▁과연	-3879
▁그제	-3880
▁멋지	-3881
▁버니	-3882
▁여적	-3883
▁예술	-3884
▁원하	-3885
▁이겨	-3886
▁제한	-3887
▁진상	-3888
▁필기	-3889
▁할매	-3890
▁함부	-3891
▁다거나	-3892
▁잔소리	-3893
▁랬	-3894
▁숭	-3895
▁엥	-3896
테스	-3897
▁고자	-3898
▁는겨	-3899
▁달르	-3900
▁동남	-3901
▁두꺼	-3902
▁백신	-3903
▁비빔	-3904
▁살인	-3905
▁세우	-3906
▁시선	-3907
▁심했	-3908
▁외롭	-3909
▁요소	-3910
▁즐길	-3911
▁촬영	-3912
▁한쪽	-3913
▁뱀	-3914
▁숟	-3915
▁촐	-3916
놀이	-3917
대기	-3918
더니	-3919
멩히	-3920
▁내금	-3921
▁동갑	-3922
▁만만	-3923
▁버티	-3924
▁복지	-3925
▁비하	-3926
▁셔야	-3927
▁와라	-3928
▁이놈	-3929
▁적극	-3930
▁키로	-3931
▁튀김	-3932
▁한계	-3933
▁분멩히	-3934
▁전라도	-3935
▁앨	-3936
▁팥	-3937
나리	-3938
에프	-3939
▁거덩	-3940
▁고예	-3941
▁다게	-3942
▁담당	-3943
▁도둑	-3944
▁두려	-3945
▁만져	-3946
▁베이	-3947
▁서류	-3948
▁실내	-3949
▁으까	-3950
▁자제	-3951
▁장애	-3952
▁전국	-3953
▁추울	-3954
▁친척	-3955
▁블로그	-3956
▁어려서	-3957
▁에너지	-3958
▁돌아댕기	-3959
▁봥	-3960
▁얌	-3961
▁졈	-3962
▁컬	-3963
▁푼	-3964
▁험	-3965
▁걸음	-3966
▁기르	-3967
▁다신	-3968
▁마켓	-3969
▁막장	-3970
▁무거	-3971
▁부작	-3972
▁순위	-3973
▁신선	-3974
▁잠잠	-3975
▁정성	-3976
▁한티	-3977
▁홍보	-3978
▁겁니다	-3979
▁내금새	-3980
▁아인데	-3981
▁이따가	-3982
▁클래식	-3983
▁받아들이	-3984
▁초등학생	-3985
▁덤	-3986
▁쥉	-3987
걸리	-3988
라스	-3989
영상	-3990
▁극복	-3991
▁다만	-3992
▁또래	-3993
▁무겁	-3994
▁불만	-3995
▁브렀	-3996
▁소름	-3997
▁소용	-3998
▁신다	-3999
▁영국	-4000
▁쫓아	-4001
▁평범	-4002
▁떨어질	-4003
▁막걸리	-4004
▁수영장	-4005
▁피시방	-4006
▁함부로	-4007
생긴	-4008
치기	-4009
▁가깝	-4010
▁골목	-4011
▁글구	-4012
▁기초	-4013
▁나아	-4014
▁내보	-4015
▁두세	-4016
▁말리	-4017
▁물질	-4018
▁발견	-4019
▁배경	-4020
▁배구	-4021
▁봉게	-4022
▁신부	-4023
▁애완	-4024
▁야간	-4025
▁양식	-4026
▁추석	-4027
▁포함	-4028
▁프랑	-4029
▁흔히	-4030
춧가루	-4031
▁다는데	-4032
▁무거운	-4033
▁자존심	-4034
▁파스타	-4035
▁#	-4036
▁놘	-4037
▁션	-4038
▁욱	-4039
께요	-4040
▁감당	-4041
▁계정	-4042
▁꼬리	-4043
▁대사	-4044
▁더운	-4045
▁따르	-4046
▁마른	-4047
▁몸매	-4048
▁발생	-4049
▁벌레	-4050
▁수익	-4051
▁신세	-4052
▁아나	-4053
▁오매	-4054
▁요양	-4055
▁주방	-4056
▁해두	-4057
▁향수	-4058
▁현장	-4059
▁그러게	-4060
▁동영상	-4061
▁스릴러	-4062
▁시켜서	-4063
▁줄라고	-4064
▁할게요	-4065
▁겅해부난	-4066
냉이	-4067
려구	-4068
▁기집	-4069
▁댄스	-4070
▁독서	-4071
▁레시	-4072
▁로봇	-4073
▁멸치	-4074
▁목사	-4075
▁목포	-4076
▁미쳤	-4077
▁사개	-4078
▁소재	-4079
▁시여	-4080
▁싸울	-4081
▁어는	-4082
▁예상	-4083
▁위로	-4084
▁자구	-4085
▁접하	-4086
▁친절	-4087
▁카카	-4088
▁누군지	-4089
▁시켜야	-4090
▁어떨까	-4091
▁인데요	-4092
▁필라테스	-4093
▁맺	-4094
▁퍽	-4095
꺼풀	-4096
▁가려	-4097
▁급식	-4098
▁기자	-4099
▁랑께	-4100
▁막히	-4101
▁모다	-4102
▁수게	-4103
▁예의	-4104
▁폭력	-4105
▁해난	-4106
▁구만유	-4107
▁다녀야	-4108
▁동남아	-4109
▁혹시나	-4110
▁이라던지	-4111
▁팅	-4112
러드	-4113
▁글면	-4114
▁등치	-4115
▁라예	-4116
▁맨들	-4117
▁손톱	-4118
▁실습	-4119
▁애미	-4120
▁약해	-4121
▁용서	-4122
▁원체	-4123
▁유학	-4124
▁자매	-4125
▁조선	-4126
▁가벼운	-4127
▁늘어나	-4128
▁부지런	-4129
▁시스템	-4130
▁아름다	-4131
▁일어났	-4132
▁이라든가	-4133
▁쉐	-4134
▁슥	-4135
▁줏	-4136
데기	-4137
어리	-4138
▁간지	-4139
▁곤란	-4140
▁근강	-4141
▁끝난	-4142
▁다혈	-4143
▁랑가	-4144
▁마침	-4145
▁반장	-4146
▁북한	-4147
▁싸워	-4148
▁오프	-4149
▁유전	-4150
▁의심	-4151
▁잡혀	-4152
▁전날	-4153
▁쪼만	-4154
▁타입	-4155
▁튼튼	-4156
▁피티	-4157
▁항공	-4158
▁그러니	-4159
▁리스트	-4160
▁배고프	-4161
▁벗어나	-4162
▁보인다	-4163
▁본다고	-4164
▁사라지	-4165
▁카카오	-4166
▁포인트	-4167
▁합니까	-4168
▁깍	-4169
▁썸	-4170
바람	-4171
수화	-4172
▁가입	-4173
▁대차	-4174
▁리그	-4175
▁밤새	-4176
▁비해	-4177
▁술집	-4178
▁암만	-4179
▁엄니	-4180
▁와인	-4181
▁접근	-4182
▁쥉일	-4183
▁채소	-4184
▁축하	-4185
▁케어	-4186
▁학창	-4187
수화물	-4188
잖아요	-4189
▁다혈질	-4190
▁떠오르	-4191
▁정해져	-4192
▁정확히	-4193
▁할마이	-4194
▁탄수화물	-4195
▁넉	-4196
▁립	-4197
▁뭇	-4198
▁쉰	-4199
▁쉴	-4200
▁노란	-4201
▁놀랜	-4202
▁드나	-4203
▁빠질	-4204
▁스파	-4205
▁쌓여	-4206
▁차별	-4207
▁추리	-4208
▁파리	-4209
▁금요일	-4210
▁들어올	-4211
▁레시피	-4212
▁모여서	-4213
▁읊	-4214
▁짖	-4215
이터	-4216
▁관절	-4217
▁달러	-4218
▁딸기	-4219
▁떠들	-4220
▁또한	-4221
▁멋진	-4222
▁모바	-4223
▁부인	-4224
▁사만	-4225
▁엘지	-4226
▁지리	-4227
▁찝찝	-4228
▁참고	-4229
▁통하	-4230
▁핑계	-4231
▁학상	-4232
▁한나	-4233
▁무서웠	-4234
▁사춘기	-4235
▁빅	-4236
▁뻘	-4237
▁웅	-4238
들이	-4239
▁간나	-4240
▁건드	-4241
▁고개	-4242
▁공격	-4243
▁공주	-4244
▁국시	-4245
▁노릇	-4246
▁다기	-4247
▁말투	-4248
▁무게	-4249
▁부를	-4250
▁싸운	-4251
▁양쪽	-4252
▁영업	-4253
▁온도	-4254
▁이빨	-4255
▁입양	-4256
▁저축	-4257
▁전해	-4258
▁찌개	-4259
▁판타	-4260
▁도저히	-4261
▁모바일	-4262
▁시끄럽	-4263
▁드릴게요	-4264
▁맴	-4265
▁섰	-4266
▁씅	-4267
▁흡	-4268
▁고려	-4269
▁남겨	-4270
▁났었	-4271
▁느니	-4272
▁느마	-4273
▁더워	-4274
▁던져	-4275
▁라니	-4276
▁와요	-4277
▁음석	-4278
▁자살	-4279
▁저그	-4280
▁집착	-4281
▁퇴직	-4282
▁할꺼	-4283
▁회복	-4284
▁부작용	-4285
▁샐러드	-4286
▁서부터	-4287
▁시끄러	-4288
▁쌍꺼풀	-4289
▁야겠다	-4290
▁올라와	-4291
▁판타지	-4292
▁프랑스	-4293
▁떨어져서	-4294
▁씌	-4295
▁펑	-4296
진다	-4297
▁강사	-4298
▁교사	-4299
▁꾸며	-4300
▁동의	-4301
▁말랐	-4302
▁별거	-4303
▁별루	-4304
▁볼링	-4305
▁생견	-4306
▁수리	-4307
▁얼음	-4308
▁연금	-4309
▁연말	-4310
▁영행	-4311
▁자금	-4312
▁전하	-4313
▁주먹	-4314
▁지름	-4315
▁지저	-4316
▁쿠다	-4317
▁티켓	-4318
▁포도	-4319
▁해수	-4320
▁그럴까	-4321
▁에이비	-4322
▁일자리	-4323
▁잖아예	-4324
▁헤어졌	-4325
▁숲	-4326
▁큐	-4327
▁틴	-4328
▁훔	-4329
민국	-4330
전히	-4331
터리	-4332
▁가부	-4333
▁결말	-4334
▁경상	-4335
▁과외	-4336
▁구입	-4337
▁글씨	-4338
▁기어	-4339
▁꺼려	-4340
▁따가	-4341
▁소소	-4342
▁신거	-4343
▁쓴다	-4344
▁올림	-4345
▁을래	-4346
▁인도	-4347
▁전주	-4348
▁증상	-4349
▁징그	-4350
▁환장	-4351
▁회식	-4352
▁기집애	-4353
▁면허증	-4354
▁물고기	-4355
▁쇼핑몰	-4356
▁어려웠	-4357
▁올라갈	-4358
▁음식점	-4359
▁인가요	-4360
▁일본어	-4361
▁자면은	-4362
▁할라면	-4363
▁대한민국	-4364
▁들어와서	-4365
▁멤	-4366
▁뻗	-4367
▁쿨	-4368
랑가	-4369
▁고로	-4370
▁남녀	-4371
▁또는	-4372
▁래두	-4373
▁막혀	-4374
▁말려	-4375
▁맡겨	-4376
▁목숨	-4377
▁사계	-4378
▁설치	-4379
▁수면	-4380
▁슈퍼	-4381
▁이마	-4382
▁초코	-4383
▁추구	-4384
▁태권	-4385
▁호주	-4386
▁부러워	-4387
▁운동장	-4388
▁음료수	-4389
▁이걸로	-4390
▁테이블	-4391
▁스테이크	-4392
▁찡	-4393
패드	-4394
▁갈치	-4395
▁구분	-4396
▁마셨	-4397
▁므는	-4398
▁변했	-4399
▁소통	-4400
▁애인	-4401
▁야자	-4402
▁죙일	-4403
▁주장	-4404
▁통통	-4405
▁후반	-4406
▁그러나	-4407
▁아쉬워	-4408
▁아이템	-4409
▁엄청난	-4410
▁에어컨	-4411
▁월요일	-4412
▁드라이브	-4413
▁꿉	-4414
▁쳔	-4415
▁헝	-4416
래이	-4417
▁가그	-4418
▁규칙	-4419
▁그람	-4420
▁급한	-4421
▁까다	-4422
▁라꼬	-4423
▁머시	-4424
▁면역	-4425
▁옮기	-4426
▁일억	-4427
▁장비	-4428
▁조언	-4429
▁트럭	-4430
▁특징	-4431
▁희한	-4432
▁나왔었	-4433
▁난다고	-4434
▁다구요	-4435
▁면서도	-4436
▁목걸이	-4437
▁마음대로	-4438
▁아이패드	-4439
▁듬	-4440
▁얹	-4441
▁옳	-4442
▁간디	-4443
▁든다	-4444
▁모래	-4445
▁무이	-4446
▁미루	-4447
▁미워	-4448
▁사주	-4449
▁아껴	-4450
▁잡히	-4451
▁참여	-4452
▁할게	-4453
▁혼나	-4454
▁겅하난	-4455
▁그르구	-4456
▁들어야	-4457
▁속상하	-4458
▁알아듣	-4459
▁일어날	-4460
▁쭐어들	-4461
▁평상시	-4462
▁하여간	-4463
▁사회생활	-4464
▁랐	-4465
▁짭	-4466
라면	-4467
먼지	-4468
▁간부	-4469
▁거절	-4470
▁겅헌	-4471
▁경력	-4472
▁고소	-4473
▁마련	-4474
▁마흔	-4475
▁발목	-4476
▁비닐	-4477
▁비트	-4478
▁스님	-4479
▁시커	-4480
▁연주	-4481
▁옆집	-4482
▁왼쪽	-4483
▁제이	-4484
▁즈네	-4485
▁최선	-4486
▁파란	-4487
▁편리	-4488
▁형수	-4489
뿌래이	-4490
▁놨다가	-4491
▁다면은	-4492
▁부끄러	-4493
▁스트레	-4494
▁유산균	-4495
▁일어난	-4496
▁자세히	-4497
▁그래야지	-4498
▁거지뿌래이	-4499
▁흠	-4500
봐도	-4501
▁거실	-4502
▁계열	-4503
▁과하	-4504
▁굴러	-4505
▁깜빡	-4506
▁남기	-4507
▁노동	-4508
▁당뇨	-4509
▁대장	-4510
▁독일	-4511
▁등급	-4512
▁멤버	-4513
▁모기	-4514
▁무난	-4515
▁미니	-4516
▁박사	-4517
▁살살	-4518
▁서이	-4519
▁성형	-4520
▁소원	-4521
▁실기	-4522
▁예정	-4523
▁오형	-4524
▁외출	-4525
▁으민	-4526
▁이지	-4527
▁조차	-4528
▁줘라	-4529
▁초대	-4530
▁추웠	-4531
▁라면서	-4532
▁머릿속	-4533
▁메이커	-4534
▁부드럽	-4535
▁사모님	-4536
▁절대로	-4537
▁주차장	-4538
▁뎌	-4539
▁뜰	-4540
▁즙	-4541
▁거그	-4542
▁고도	-4543
▁고정	-4544
▁국밥	-4545
▁규모	-4546
▁까페	-4547
▁다며	-4548
▁대간	-4549
▁똑바	-4550
▁스페	-4551
▁쓰러	-4552
▁안쓰	-4553
▁여야	-4554
▁여태	-4555
▁혁명	-4556
▁내려와	-4557
▁모른다	-4558
▁바꿔야	-4559
▁아무렇	-4560
▁올라간	-4561
▁지저분	-4562
▁김치찌개	-4563
▁미세먼지	-4564
▁윗	-4565
▁큼	-4566
김치	-4567
▁11	-4568
▁고것	-4569
▁그땐	-4570
▁나훈	-4571
▁내비	-4572
▁냐믄	-4573
▁당당	-4574
▁대면	-4575
▁마심	-4576
▁서름	-4577
▁실장	-4578
▁써도	-4579
▁아척	-4580
▁어짜	-4581
▁올릴	-4582
▁외우	-4583
▁용기	-4584
▁으래	-4585
▁일으	-4586
▁저장	-4587
▁주기	-4588
▁진심	-4589
▁가슴살	-4590
▁건가요	-4591
▁올림픽	-4592
▁플러스	-4593
▁엊그저께	-4594
▁뻥	-4595
▁옌	-4596
▁팽	-4597
▁게이	-4598
▁견디	-4599
▁경계	-4600
▁구멍	-4601
▁구조	-4602
▁대만	-4603
▁동료	-4604
▁디도	-4605
▁성가	-4606
▁스피	-4607
▁신중	-4608
▁외식	-4609
▁유기	-4610
▁이슈	-4611
▁인원	-4612
▁장갑	-4613
▁재능	-4614
▁줄래	-4615
▁진정	-4616
▁짬뽕	-4617
▁흐름	-4618
▁간다는	-4619
▁마누라	-4620
▁볶음밥	-4621
▁비디오	-4622
▁쓸데없	-4623
▁어쩌다	-4624
▁좌우명	-4625
▁한라산	-4626
▁릅	-4627
▁틱	-4628
재기	-4629
▁구성	-4630
▁긴데	-4631
▁마니	-4632
▁배드	-4633
▁사위	-4634
▁샤워	-4635
▁신호	-4636
▁얘긴	-4637
▁연세	-4638
▁전세	-4639
▁종종	-4640
▁지예	-4641
▁하날	-4642
▁한약	-4643
▁헷갈	-4644
▁관광지	-4645
▁그런다	-4646
▁길거리	-4647
▁나훈아	-4648
▁데이터	-4649
▁사계절	-4650
▁오른쪽	-4651
▁중학생	-4652
▁허벅지	-4653
▁나온다고	-4654
▁돼지고기	-4655
▁객	-4656
▁샌	-4657
▁옹	-4658
▁춘	-4659
다른	-4660
부모	-4661
▁독감	-4662
▁맡기	-4663
▁부위	-4664
▁수시	-4665
▁장모	-4666
▁정하	-4667
▁주무	-4668
▁킬로	-4669
▁평일	-4670
▁대학원	-4671
▁도망가	-4672
▁배워야	-4673
▁아무거	-4674
▁우울증	-4675
▁장난감	-4676
▁진다고	-4677
▁할마시	-4678
▁해산물	-4679
▁딩	-4680
▁띵	-4681
▁름	-4682
▁앓	-4683
년기	-4684
▁개그	-4685
▁거부	-4686
▁계셨	-4687
▁낙엽	-4688
▁냅두	-4689
▁동서	-4690
▁멍청	-4691
▁몰입	-4692
▁버거	-4693
▁블루	-4694
▁비대	-4695
▁새롭	-4696
▁수록	-4697
▁실험	-4698
▁아적	-4699
▁우짜	-4700
▁월드	-4701
▁채우	-4702
▁펜션	-4703
▁형식	-4704
▁아니요	-4705
▁잃어버	-4706
▁짜장면	-4707
▁챔	-4708
▁촉	-4709
러워	-4710
어마	-4711
▁강해	-4712
▁걸랑	-4713
▁교환	-4714
▁기여	-4715
▁길러	-4716
▁농담	-4717
▁달래	-4718
▁뒤지	-4719
▁드린	-4720
▁박물	-4721
▁방탄	-4722
▁비우	-4723
▁새루	-4724
▁식게	-4725
▁싫어	-4726
▁업체	-4727
▁인공	-4728
▁전달	-4729
▁주만	-4730
▁짐치	-4731
▁치과	-4732
▁친했	-4733
▁패턴	-4734
▁피우	-4735
▁필리	-4736
▁행정	-4737
▁그치만	-4738
▁뜨거운	-4739
▁아까운	-4740
▁여적지	-4741
▁칼국수	-4742
▁그러니깐	-4743
▁어마어마	-4744
민턴	-4745
으네	-4746
▁개선	-4747
▁거북	-4748
▁거울	-4749
▁격리	-4750
▁남매	-4751
▁냉면	-4752
▁노후	-4753
▁놀란	-4754
▁다라	-4755
▁딱지	-4756
▁라믄	-4757
▁마블	-4758
▁매이	-4759
▁사극	-4760
▁사항	-4761
▁안심	-4762
▁앨범	-4763
▁어쩜	-4764
▁유일	-4765
▁이끌	-4766
▁인나	-4767
▁주도	-4768
▁줬었	-4769
▁집사	-4770
▁충전	-4771
▁카레	-4772
▁카트	-4773
▁터졌	-4774
▁파악	-4775
▁해사	-4776
▁그란디	-4777
▁박물관	-4778
▁보여서	-4779
▁으신지	-4780
▁준다는	-4781
▁쪼그만	-4782
▁겅해신디	-4783
▁배드민턴	-4784
▁수학여행	-4785
▁믹	-4786
▁컷	-4787
▁횟	-4788
깽이	-4789
▁게서	-4790
▁괴로	-4791
▁굼은	-4792
▁다쳤	-4793
▁단다	-4794
▁달랐	-4795
▁대상	-4796
▁려구	-4797
▁모대	-4798
▁신뢰	-4799
▁야식	-4800
▁여게	-4801
▁영영	-4802
▁오바	-4803
▁이월	-4804
▁일종	-4805
▁입술	-4806
▁조개	-4807
▁주민	-4808
▁체중	-4809
▁하필	-4810
▁해줘	-4811
▁귀여워	-4812
▁테스트	-4813
▁흘러가	-4814
▁힘든데	-4815
▁그러니까는	-4816
▁삽	-4817
▁찹	-4818
▁펼	-4819
깨비	-4820
라우	-4821
▁갈래	-4822
▁계셔	-4823
▁고깃	-4824
▁매번	-4825
▁방문	-4826
▁보수	-4827
▁살까	-4828
▁셋째	-4829
▁순서	-4830
▁순수	-4831
▁슬퍼	-4832
▁아조	-4833
▁울산	-4834
▁의료	-4835
▁정식	-4836
▁지치	-4837
▁혹은	-4838
▁훌륭	-4839
▁냉동실	-4840
▁다가오	-4841
▁드세요	-4842
▁러시아	-4843
▁좋아했	-4844
▁한다거나	-4845
▁굿	-4846
▁량	-4847
▁럭	-4848
▁촘	-4849
▁펌	-4850
디션	-4851
세지	-4852
▁개성	-4853
▁괜춘	-4854
▁교정	-4855
▁구체	-4856
▁다지	-4857
▁된단	-4858
▁봉투	-4859
▁상자	-4860
▁생강	-4861
▁생산	-4862
▁애정	-4863
▁엘리	-4864
▁여긴	-4865
▁여도	-4866
▁올래	-4867
▁우승	-4868
▁으고	-4869
▁전시	-4870
▁척하	-4871
▁태국	-4872
▁편집	-4873
▁편할	-4874
▁하마	-4875
▁겁니까	-4876
▁미끄러	-4877
▁스키장	-4878
▁줄어들	-4879
▁콩나물	-4880
▁태어났	-4881
▁필리핀	-4882
▁그러니께	-4883
▁그런다고	-4884
▁스트레칭	-4885
▁에이비형	-4886
▁멧	-4887
▁뷰	-4888
▁뽕	-4889
▁얄	-4890
번에	-4891
▁그륵	-4892
▁기달	-4893
▁기획	-4894
▁꼼꼼	-4895
▁날리	-4896
▁동호	-4897
▁변호	-4898
▁부여	-4899
▁설레	-4900
▁성경	-4901
▁센치	-4902
▁어사	-4903
▁열정	-4904
▁일월	-4905
▁잖소	-4906
▁저걸	-4907
▁저리	-4908
▁조영	-4909
▁코인	-4910
▁태우	-4911
▁텐트	-4912
▁고추장	-4913
▁드라도	-4914
▁앞머리	-4915
▁올라왔	-4916
▁테니스	-4917
▁시아버지	-4918
▁오프라인	-4919
▁긋	-4920
▁깝	-4921
▁밍	-4922
▁츠	-4923
▁펭	-4924
대장	-4925
마토	-4926
트리	-4927
▁가로	-4928
▁공개	-4929
▁나신	-4930
▁내부	-4931
▁대처	-4932
▁덩치	-4933
▁반갑	-4934
▁변해	-4935
▁보라	-4936
▁붕어	-4937
▁사돈	-4938
▁쉬워	-4939
▁스킨	-4940
▁언재	-4941
▁얼만	-4942
▁엑스	-4943
▁오락	-4944
▁와중	-4945
▁자락	-4946
▁자르	-4947
▁자이	-4948
▁전통	-4949
▁정서	-4950
▁질투	-4951
▁집어	-4952
▁토끼	-4953
▁특성	-4954
▁혜택	-4955
▁숟가락	-4956
▁유산소	-4957
▁이라부	-4958
▁주머니	-4959
▁고춧가루	-4960
▁렴	-4961
▁밸	-4962
▁빽	-4963
스토	-4964
프트	-4965
▁게시	-4966
▁관념	-4967
▁기관	-4968
▁깊이	-4969
▁대놓	-4970
▁데요	-4971
▁데우	-4972
▁마요	-4973
▁미스	-4974
▁보관	-4975
▁사소	-4976
▁소속	-4977
▁시각	-4978
▁애교	-4979
▁오뎅	-4980
▁올린	-4981
▁이란	-4982
▁이웃	-4983
▁입학	-4984
▁입히	-4985
▁전이	-4986
▁조각	-4987
▁꼬라지	-4988
▁다녀오	-4989
▁라디오	-4990
▁찼	-4991
▁퉁	-4992
주교	-4993
▁갈색	-4994
▁내놔	-4995
▁더럽	-4996
▁두루	-4997
▁마저	-4998
▁먹여	-4999
▁바른	-5000
▁반반	-5001
▁불법	-5002
▁솜씨	-5003
▁수치	-5004
▁아닙	-5005
▁올케	-5006
▁외향	-5007
▁요샌	-5008
▁장인	-5009
▁주고	-5010
▁중반	-5011
▁지속	-5012
▁청년	-5013
▁케익	-5014
▁텐디	-5015
▁하체	-5016
▁한복	-5017
▁할루	-5018
▁해시	-5019
▁드려야	-5020
▁빠져서	-5021
▁이랬었	-5022
▁잘생긴	-5023
▁커피숍	-5024
▁에서부터	-5025
▁좋아한다	-5026
▁율	-5027
▁칩	-5028
고루	-5029
그마	-5030
데이	-5031
러블	-5032
로리	-5033
을까	-5034
텐츠	-5035
▁갈려	-5036
▁경비	-5037
▁관한	-5038
▁교장	-5039
▁까스	-5040
▁냄비	-5041
▁넉넉	-5042
▁누르	-5043
▁는단	-5044
▁다냐	-5045
▁대형	-5046
▁메누	-5047
▁무언	-5048
▁반품	-5049
▁배기	-5050
▁붙잡	-5051
▁빵빵	-5052
▁사귄	-5053
▁사료	-5054
▁살리	-5055
▁설정	-5056
▁수상	-5057
▁식물	-5058
▁안내	-5059
▁오줌	-5060
▁육수	-5061
▁인천	-5062
▁임마	-5063
▁주름	-5064
▁지워	-5065
▁진실	-5066
▁클럽	-5067
▁한꺼	-5068
▁한정	-5069
▁가라앉	-5070
▁다가가	-5071
▁대가리	-5072
▁이상형	-5073
▁전문가	-5074
▁천주교	-5075
▁트러블	-5076
▁셨잖아요	-5077
▁에이아이	-5078
▁우리나라	-5079
▁한꺼번에	-5080
▁됭	-5081
구니	-5082
던데	-5083
종원	-5084
크림	-5085
▁감각	-5086
▁감수	-5087
▁그린	-5088
▁껍질	-5089
▁내버	-5090
▁넘겨	-5091
▁늘어	-5092
▁당해	-5093
▁매년	-5094
▁몰란	-5095
▁물가	-5096
▁미드	-5097
▁배송	-5098
▁분양	-5099
▁소나	-5100
▁수고	-5101
▁어성	-5102
▁엄만	-5103
▁왔다	-5104
▁은께	-5105
▁의원	-5106
▁정지	-5107
▁차지	-5108
▁취급	-5109
▁측면	-5110
▁타고	-5111
▁파도	-5112
▁펀드	-5113
▁하기	-5114
▁확률	-5115
▁냐구요	-5116
▁백종원	-5117
▁알아봐	-5118
▁역부러	-5119
▁좋아할	-5120
▁한국인	-5121
▁갇	-5122
▁룰	-5123
▁뽈	-5124
버스	-5125
운드	-5126
포터	-5127
▁기침	-5128
▁낭비	-5129
▁놔둬	-5130
▁먹방	-5131
▁민감	-5132
▁벨로	-5133
▁사요	-5134
▁살찌	-5135
▁상의	-5136
▁소녀	-5137
▁수월	-5138
▁야야	-5139
▁양심	-5140
▁우와	-5141
▁의무	-5142
▁진작	-5143
▁출신	-5144
▁쿠키	-5145
▁한때	-5146
▁해고	-5147
▁해석	-5148
으니까	-5149
▁고깃집	-5150
▁다던가	-5151
▁스러웠	-5152
▁싸가지	-5153
