<pad>	0
<s>	0
</s>	0
<unk>	0
<jj>	0
<jd>	0
<gs>	0
<cc>	0
<kw>	0
<std>	0
.	-3.34434
?	-4.31442
▁쫌	-4.42462
▁	-4.45843
이	-4.6194
▁그	-4.63258
▁거	-4.67911
가	-4.9447
도	-4.98285
▁안	-4.99915
는	-5.06053
을	-5.07483
▁이	-5.2936
▁막	-5.31231
를	-5.40746
▁그런	-5.41745
▁이제	-5.42267
에	-5.44738
▁내가	-5.51009
▁뭐	-5.52545
지	-5.53913
은	-5.54797
▁한	-5.58161
▁또	-5.58667
고	-5.631
▁다	-5.72121
~	-5.7462
▁나	-5.74624
▁이케	-5.75498
▁아	-5.75995
두	-5.76974
▁많이	-5.77974
▁게	-5.79486
게	-5.80581
▁좀	-5.80806
▁그냥	-5.85632
▁근데	-5.86066
▁우리	-5.87964
나	-5.8987
▁어	-5.91089
▁잘	-5.92503
구	-5.95583
▁진짜	-5.999
다	-6.02531
▁때	-6.03107
▁내	-6.03508
만	-6.03536
▁수	-6.05208
▁더	-6.07871
서	-6.09109
▁그래	-6.12805
▁인제	-6.13321
▁나는	-6.16029
▁이런	-6.16103
로	-6.2019
야	-6.24688
▁못	-6.24993
▁너무	-6.2588
의	-6.26192
▁그서	-6.29019
▁약간	-6.29522
느	-6.29558
▁해	-6.29995
라	-6.302
꼬	-6.353
▁아니	-6.36813
▁저	-6.42374
▁일	-6.42594
한	-6.4284
▁할	-6.45969
기	-6.47514
요	-6.47858
▁같은	-6.47924
▁것	-6.4833
▁가	-6.48403
▁그거	-6.49207
▁근디	-6.49215
에서	-6.49918
▁난	-6.52479
▁하는	-6.53129
사	-6.53274
▁있는	-6.56333
▁왜	-6.56614
▁사	-6.63347
▁지금	-6.64893
네	-6.66408
어	-6.69039
▁너	-6.7482
▁긍께	-6.75278
▁것도	-6.75696
▁그게	-6.77309
▁긍까	-6.77341
▁영	-6.79482
들	-6.80096
랑	-6.80427
▁말	-6.80969
▁니	-6.82708
인	-6.82918
▁이르케	-6.83295
▁그때	-6.83836
▁같애	-6.84901
으로	-6.86835
예	-6.88419
▁거야	-6.88629
여	-6.90369
▁하고	-6.90388
하고	-6.90579
▁건	-6.90875
▁이게	-6.92255
할	-6.92473
▁있어	-6.93503
▁지	-6.94417
거	-6.9453
▁오	-6.95716
▁나도	-6.98408
▁긍게	-6.98891
면	-6.99042
▁니가	-6.99908
▁같이	-7.00958
대이	-7.01238
▁걸	-7.01358
▁딱	-7.01513
▁하	-7.01772
▁되게	-7.0195
▁야	-7.02238
▁살	-7.02683
주	-7.02739
께	-7.03278
▁좋은	-7.04061
시	-7.04138
▁두	-7.05164
▁번	-7.06849
▁해서	-7.06997
▁제가	-7.08232
잖아	-7.08326
▁가주구	-7.08744
해	-7.09368
마	-7.10421
▁이거	-7.13497
유	-7.13765
대	-7.14079
▁겅	-7.14609
리	-7.15281
디	-7.16999
아	-7.17022
▁참	-7.17175
자	-7.18607
▁뭔가	-7.18722
하는	-7.19275
▁줄	-7.19639
니	-7.19757
제	-7.21012
▁인자	-7.21279
▁께	-7.2426
▁주	-7.24294
데	-7.24437
는데	-7.24536
들이	-7.24652
하라우	-7.24808
긴	-7.24923
▁다른	-7.25194
▁사람	-7.27139
난	-7.27736
라고	-7.28236
▁한번	-7.28349
▁해야	-7.28639
▁예	-7.2936
▁엄마	-7.29806
▁그럼	-7.30401
▁게난	-7.31705
▁시	-7.32071
진	-7.32487
는디	-7.32534
▁봐	-7.33992
▁개	-7.34076
▁돼	-7.3428
▁몇	-7.34369
▁쪼끔	-7.34852
▁가서	-7.35276
▁무신	-7.3544
▁원	-7.35493
▁엄청	-7.35673
▁계속	-7.35969
▁돈	-7.37025
▁하구	-7.37994
▁가꼬	-7.3821
▁보	-7.38869
▁하나	-7.3937
▁따른	-7.39472
▁증말	-7.40281
▁기	-7.40967
이나	-7.41491
와	-7.42141
니께	-7.42989
▁집	-7.43275
잉	-7.43551
하게	-7.4467
▁될	-7.44731
▁생각	-7.46682
▁지굼	-7.46892
냐	-7.47133
던	-7.47494
▁나가	-7.47766
▁어떤	-7.47854
▁차	-7.48513
▁세	-7.48769
▁거기	-7.49707
▁어디	-7.51235
▁겨	-7.51619
▁응	-7.51623
▁큰	-7.52009
▁갈	-7.5214
▁자	-7.52248
수	-7.52277
▁되는	-7.52811
▁그른	-7.53213
▁마	-7.53477
일	-7.53514
▁얘기	-7.53528
▁전	-7.53885
▁그릏게	-7.54181
까지	-7.54864
루	-7.55124
해서	-7.55275
▁마이	-7.55489
▁제	-7.55834
▁대	-7.56097
치	-7.56422
과	-7.56585
▁요즘	-7.57297
▁간	-7.57329
노	-7.57593
▁먹고	-7.57782
▁인	-7.5815
▁날	-7.58437
▁데	-7.58968
▁어뜨케	-7.59014
▁네	-7.59202
단	-7.59311
▁아이	-7.59319
거든	-7.59379
면은	-7.5951
▁그걸	-7.59838
▁비	-7.60396
▁그렇고	-7.60474
민	-7.61025
하	-7.61406
니까	-7.61452
▁경	-7.61811
한테	-7.61837
지를	-7.61925
▁좋아	-7.62179
▁년	-7.63204
▁되	-7.63482
▁저기	-7.63848
▁없어	-7.64462
장	-7.64712
믄	-7.64818
다고	-7.64873
▁집에	-7.64928
래	-7.65236
▁생각을	-7.65616
댄	-7.66664
▁와	-7.66685
▁지가	-7.66894
▁보고	-7.67353
하구	-7.6785
▁일이	-7.68247
▁고	-7.68359
▁맨날	-7.68623
▁때는	-7.69167
▁완전	-7.6924
▁하꼬	-7.69384
▁보면	-7.69426
신디	-7.69522
▁볼	-7.69701
▁다시	-7.69749
▁하라우	-7.69832
▁근꼬	-7.70022
▁너머	-7.70173
▁무	-7.70173
부	-7.70868
요잉	-7.70872
▁제일	-7.70913
▁정말	-7.71267
질	-7.71838
스	-7.71929
신	-7.71961
져	-7.72792
▁있고	-7.72803
▁여	-7.73024
▁혹시	-7.74012
▁강	-7.74285
▁본	-7.7438
▁닮아	-7.75382
이랑	-7.75452
러레	-7.75467
▁저는	-7.75851
▁음	-7.75897
▁혀	-7.76429
인데	-7.76738
▁하면	-7.76779
▁허	-7.76876
▁물	-7.77013
▁삼	-7.7709
▁없는	-7.77354
▁알	-7.77517
▁부	-7.7807
다가	-7.78555
▁하지	-7.78734
▁있사	-7.7878
▁있을	-7.79829
▁걍	-7.80288
▁구	-7.80399
▁들	-7.80402
라구	-7.80777
▁사실	-7.81216
▁정도	-7.81757
▁꼭	-7.8176
▁시간	-7.81798
▁대이	-7.82431
당	-7.82553
▁언니	-7.82592
▁들어	-7.82851
▁분	-7.83161
▁거를	-7.83169
▁무슨	-7.83518
까	-7.83627
▁모	-7.84172
오	-7.84701
텨	-7.8486
▁싶은	-7.8497
▁먹어	-7.85669
기도	-7.85889
실	-7.86005
▁말을	-7.86372
▁근까	-7.86399
▁갖고	-7.86461
머	-7.86674
▁어떵	-7.86826
▁밥	-7.88011
▁땜에	-7.88651
▁자기	-7.89053
러	-7.8935
가지고	-7.89665
▁그러고	-7.89857
우	-7.89943
▁나느	-7.89946
▁사램	-7.91346
▁먹는	-7.91835
▁산	-7.919
▁사램이	-7.92249
▁달	-7.92424
▁거는	-7.92556
▁가주꼬	-7.92581
▁아주	-7.92841
▁된	-7.93106
▁뭘	-7.93446
거나	-7.93802
들은	-7.94018
▁정	-7.94019
▁않	-7.9407
▁겐	-7.95333
▁맞아	-7.95558
▁거의	-7.95599
▁양	-7.9592
▁온	-7.95981
구나	-7.96184
비	-7.96228
하꼬	-7.96519
▁있느	-7.96934
▁원래	-7.97101
미	-7.9732
*	-7.97355
▁개가주	-7.97975
라는	-7.98118
▁하느	-7.98329
▁애	-7.98792
죠	-7.98809
▁애들	-7.98931
▁가는	-7.99093
▁행	-7.9911
부터	-7.99146
▁불	-7.99376
이야	-7.99653
▁그리구	-8.00054
▁별로	-8.00058
▁배	-8.00109
▁머	-8.00186
간	-8.00683
▁장	-8.00851
려	-8.00895
▁있네	-8.01414
▁열	-8.01612
▁그까	-8.01763
▁타	-8.01795
▁한디	-8.01828
소	-8.0186
▁우	-8.01875
보	-8.01916
▁노	-8.02062
▁먹을	-8.02318
▁친구	-8.02403
▁일단	-8.03104
물	-8.03231
인가	-8.03262
▁항상	-8.03452
▁그건	-8.03961
▁알아	-8.0436
▁명	-8.04542
▁겁나	-8.04777
▁남	-8.04809
보다	-8.04853
▁오놀	-8.04918
으	-8.05067
▁여기	-8.05158
▁그러	-8.05412
든	-8.05817
▁되께	-8.06097
▁거지	-8.06439
▁눈	-8.06533
혀	-8.06706
적인	-8.07029
▁말이	-8.07067
▁아이가	-8.0714
▁아가	-8.07322
▁영화	-8.07719
▁그래가꼬	-8.07769
하지	-8.07849
그	-8.08081
▁어태	-8.08126
드	-8.08421
▁많은	-8.08472
▁있다	-8.08545
▁전에	-8.08649
▁것이	-8.08674
이까	-8.0868
매	-8.08761
▁소	-8.09119
상	-8.09155
주게	-8.092
언	-8.09353
▁이래	-8.09572
정	-8.09821
▁일을	-8.10344
▁상	-8.10594
개	-8.10597
▁있	-8.10717
▁바	-8.11389
▁신	-8.11623
▁있는디	-8.11837
영	-8.12342
▁팔	-8.12918
▁얼매나	-8.13027
랜	-8.13109
▁적	-8.13284
▁조	-8.13418
▁올	-8.13645
문	-8.1372
란	-8.14141
연	-8.14369
▁유	-8.14695
▁먹	-8.14713
원	-8.14827
▁새	-8.14918
▁해도	-8.15009
▁서	-8.1519
▁반	-8.15338
내	-8.15443
▁거여	-8.15823
▁생각이	-8.1587
히	-8.15898
▁있나	-8.15941
▁되는디	-8.16203
▁갔다	-8.16285
▁따	-8.16839
▁얘기를	-8.1693
▁수도	-8.16957
▁어머이	-8.17176
트	-8.17438
▁오늘	-8.17769
▁누가	-8.17984
레	-8.1801
인디	-8.18452
▁했는디	-8.18473
▁혼자	-8.18701
드라고	-8.18899
▁그께	-8.19081
▁저느	-8.19324
차	-8.20384
▁본께	-8.20627
▁이그	-8.20949
세	-8.2095
▁그럴	-8.21079
▁우리가잉	-8.21094
성	-8.21211
▁학교	-8.21355
▁핸	-8.21567
선	-8.21737
▁쓰	-8.21794
▁당신	-8.22152
데레	-8.22171
▁술	-8.22178
안	-8.22412
▁수가	-8.23014
▁보는	-8.23281
▁없	-8.2412
▁보니께	-8.2414
행	-8.24613
▁있지	-8.2469
▁몰라	-8.24865
지만	-8.24866
▁딸	-8.24886
▁그또	-8.2508
▁싶어	-8.25145
▁좋아하는	-8.2534
▁돈을	-8.25579
드라	-8.25659
때	-8.2599
▁했어	-8.26032
▁나두	-8.26042
▁말고	-8.26089
▁여개	-8.26363
▁십	-8.26462
▁겡	-8.26552
▁방	-8.27465
▁싸람들이	-8.2758
무	-8.27695
재	-8.27932
다구	-8.28149
▁니느	-8.28154
▁치	-8.2833
▁뭔	-8.2849
동	-8.2868
▁백	-8.2885
▁옷	-8.29077
▁아이고게	-8.29143
▁같아	-8.29186
지는	-8.2923
▁써	-8.29236
▁아직	-8.29327
▁남자	-8.29419
▁너는	-8.2944
▁나오	-8.29455
▁입	-8.29684
▁빨리	-8.2971
었어	-8.29753
▁쪼금	-8.29834
▁어느	-8.29913
락	-8.30053
▁어데	-8.30102
▁매	-8.30188
▁만	-8.30197
르	-8.30396
▁좋	-8.30966
▁오래	-8.31127
라꼬	-8.31335
▁보믄은	-8.31616
적	-8.31708
▁미	-8.3199
▁가고	-8.32203
멍	-8.32319
▁싸	-8.32323
▁사는	-8.32483
▁심	-8.32623
▁이젠	-8.32637
▁와서	-8.32663
들을	-8.32723
건	-8.32947
산	-8.32981
▁있구	-8.33043
▁이딴	-8.33136
에는	-8.33182
래이	-8.33278
▁나서	-8.33313
더라	-8.33568
▁피	-8.33735
분	-8.33922
▁보이꼬	-8.34108
▁어서	-8.34273
▁아까	-8.34291
▁조금	-8.34377
▁여행	-8.34504
부난	-8.34829
▁하곡	-8.34876
▁저도	-8.3493
▁요	-8.35166
▁성	-8.35355
▁머리	-8.35416
▁이께	-8.35592
▁껴	-8.35738
▁중	-8.35749
▁그러꼬	-8.35997
전	-8.36232
▁공	-8.36335
▁기억이	-8.36405
화	-8.36418
▁들어가	-8.36425
양	-8.36685
▁가지	-8.36792
▁운동	-8.36973
▁돈이	-8.37135
▁이서	-8.37282
세요	-8.37302
▁사람이	-8.37303
을루	-8.37596
▁요새	-8.37635
적으로	-8.37731
▁약	-8.37834
▁여러	-8.3791
▁손	-8.37951
날	-8.38124
▁우린	-8.3841
▁되고	-8.38808
▁되나	-8.38815
▁했	-8.39049
▁옛날	-8.39246
했어	-8.39661
▁아빠	-8.40107
▁스	-8.40252
▁했던	-8.40491
▁왜냐믄	-8.41025
▁하내기	-8.41146
▁거라	-8.41389
▁아냐	-8.41485
▁처음	-8.41537
면서	-8.41704
▁집이	-8.418
▁만나	-8.41814
▁힘들	-8.41923
▁파	-8.41942
▁많	-8.41984
려고	-8.42007
▁그래가주구	-8.42096
하다	-8.42176
가지구	-8.42298
불	-8.42308
▁즌화	-8.42335
기가	-8.42464
▁기양	-8.42718
▁오빠	-8.42808
▁않아	-8.42828
▁코로나	-8.42954
▁나이	-8.42989
▁발	-8.43207
▁아니믄	-8.43248
기는	-8.4334
▁문	-8.43733
▁여자	-8.44109
▁것두	-8.44141
▁살아	-8.44221
모	-8.44246
▁되지	-8.44438
▁얼마	-8.44446
처럼	-8.44449
방	-8.44773
엔	-8.44779
하곡	-8.44921
▁맞	-8.44998
걸	-8.45132
린	-8.4521
▁자주	-8.45245
하면	-8.45736
▁동	-8.46591
▁언	-8.46619
▁한데	-8.47055
줄	-8.47265
▁선	-8.47416
▁둘	-8.47506
▁어멍이	-8.47884
▁회사	-8.48042
▁이렇게	-8.48248
음	-8.48291
집	-8.4836
운	-8.48635
▁디	-8.48637
▁소리	-8.48764
▁많아	-8.48921
▁단	-8.49473
▁진	-8.49491
▁나랑	-8.49513
울	-8.49747
▁벌	-8.50033
▁그라고	-8.50262
봐	-8.50362
▁사진	-8.50368
카	-8.50439
▁엄마가	-8.50698
▁받아	-8.50791
▁알바	-8.51005
▁걸로	-8.51048
▁그래두	-8.51087
가주구	-8.512
더라고	-8.51539
▁거예요	-8.51673
▁아이라	-8.51789
▁아예	-8.5184
▁대한	-8.52128
▁애기	-8.52228
드라구	-8.5234
식	-8.5234
이라	-8.52579
▁아닌	-8.53129
▁있꼬	-8.53244
▁때도	-8.53301
▁빼	-8.53312
▁드라마	-8.53314
▁너가	-8.53338
▁동안	-8.5344
▁아는	-8.53589
▁고것도	-8.53702
▁대해서	-8.54011
▁근	-8.54218
▁자꾸	-8.54417
해야	-8.54481
▁게임	-8.54714
▁괜찮	-8.54717
▁건데	-8.54745
▁왕	-8.54911
▁이건	-8.55103
▁같	-8.55114
었	-8.55314
▁제주도	-8.55463
▁왔	-8.55534
▁거난	-8.55536
▁됐	-8.55758
갖고	-8.55833
▁있는데	-8.55919
▁중에	-8.56047
▁적이	-8.56155
▁노래	-8.56191
▁암튼	-8.56201
저	-8.56235
▁거서	-8.56264
▁보내	-8.5631
조	-8.56328
▁같은디	-8.56384
▁나와	-8.56593
메	-8.56604
▁글고	-8.56642
헌티	-8.56913
▁말이여	-8.57051
▁보이	-8.57198
▁그믄	-8.57246
▁경한디	-8.57258
▁문제	-8.57836
겨	-8.57883
▁공부	-8.57967
▁카는데	-8.57968
▁뭐가	-8.58029
▁넌	-8.5844
▁돌	-8.58474
▁딴	-8.58601
▁먼저	-8.58719
▁연	-8.58809
▁울	-8.59184
민시	-8.59233
▁전화	-8.59357
▁실	-8.59545
▁해신디	-8.59945
으문	-8.60165
바	-8.60407
▁싶	-8.60447
▁부난	-8.60489
디야	-8.60541
가지꼬	-8.60546
댜	-8.60622
▁카	-8.60829
▁알고	-8.61059
▁별	-8.61325
타	-8.61404
▁보통	-8.6174
다는	-8.61908
▁금	-8.61973
▁둘이	-8.62146
했	-8.62208
▁작은	-8.62256
거야	-8.62268
▁그래구	-8.62303
케	-8.62314
▁같애예	-8.62509
갈	-8.62582
▁가장	-8.62717
살	-8.62724
말	-8.6291
꺼	-8.62942
▁지대로	-8.62979
▁글	-8.63111
▁없고	-8.63138
▁박	-8.63205
▁맛	-8.63348
▁재	-8.63522
▁운제	-8.63579
▁줘	-8.63591
▁무사	-8.6371
▁아무	-8.63755
▁언제	-8.63793
▁아들	-8.64127
▁결혼	-8.64192
▁잘도	-8.64209
야지	-8.64357
▁바로	-8.64374
수다	-8.64433
▁고거를	-8.647
▁때매	-8.64873
▁맛있	-8.65033
▁있대이	-8.65338
▁밖에	-8.65534
▁이십	-8.6557
▁싱각을	-8.65644
▁기래두	-8.66057
▁담	-8.6606
▁땜이	-8.6619
▁이번	-8.6635
감	-8.66403
▁먹구	-8.66433
그넹	-8.66683
▁눈이	-8.67067
된	-8.67068
▁애가	-8.6721
▁물론	-8.67473
▁맛이	-8.6751
▁같여	-8.67525
▁길	-8.67798
▁거느	-8.6785
▁누구	-8.67898
▁짜	-8.68022
▁좋을	-8.68085
▁감	-8.68468
▁보꼬	-8.68574
▁씨	-8.6863
▁혼재	-8.68679
하느	-8.68735
▁그라구	-8.68873
▁해여	-8.69291
▁몸	-8.69592
시로	-8.6961
▁극정	-8.69634
▁모르	-8.69746
▁있으믄	-8.6975
▁갔	-8.69765
▁호	-8.69849
▁없이	-8.69889
▁허멍	-8.69954
▁편	-8.69954
허	-8.70002
라도	-8.70077
거라	-8.70191
▁집이서	-8.70376
군	-8.70452
▁점	-8.705
더니	-8.70574
▁덜	-8.7065
달	-8.70712
▁맞는	-8.70838
핸	-8.70991
가꼬	-8.71027
▁아마	-8.71043
▁나온	-8.71045
▁꺼	-8.71164
릴	-8.71172
덴	-8.71214
피	-8.71226
더	-8.71358
▁까	-8.71398
금	-8.71475
▁통	-8.71478
▁하민	-8.71504
▁김	-8.71622
▁으	-8.71711
▁당	-8.71827
▁속	-8.72234
▁꼬	-8.72262
▁가면	-8.7241
▁하다	-8.72621
▁사랑	-8.72704
씩	-8.72799
▁아부지가	-8.73011
▁싫어	-8.73101
▁선물	-8.73251
▁화	-8.73299
▁시간이	-8.73402
맨	-8.73614
▁외	-8.7371
▁준	-8.73755
▁쓸	-8.73849
▁비싸	-8.73876
▁그는	-8.73993
어서	-8.74092
새	-8.74233
▁난중에	-8.744
▁한다	-8.74475
▁갖구	-8.74709
▁먹었	-8.7502
했던	-8.75034
▁모든	-8.75395
▁초	-8.75469
길	-8.75796
▁아바이	-8.75889
▁그랬	-8.76068
강	-8.76173
▁없다	-8.76201
▁이상	-8.76221
▁음식	-8.76377
▁주는	-8.76396
▁논다	-8.76414
▁때미에	-8.76447
였	-8.76488
까장	-8.7652
▁봤	-8.76537
▁서로	-8.7669
▁어제	-8.76693
▁서울	-8.76697
▁몸이	-8.76698
체	-8.76936
▁하게	-8.7697
젠	-8.77077
▁어머이가	-8.77438
▁보난	-8.77661
▁나오는	-8.77756
▁뭐라	-8.77885
▁등	-8.77967
라두	-8.7806
왕	-8.78388
▁에	-8.78431
름	-8.7868
하기	-8.78749
▁육	-8.78762
▁가게	-8.78763
▁겨론	-8.78784
▁담에	-8.78826
▁천	-8.78878
▁함	-8.78915
박	-8.79111
▁아유	-8.79121
것	-8.79315
▁놀	-8.79329
▁있었는디	-8.7937
▁어릴	-8.79374
그네	-8.79433
티	-8.79483
▁하루	-8.79771
▁나왔	-8.80277
용	-8.80314
▁사람들이	-8.80408
▁인대이	-8.80457
근	-8.80545
끼	-8.80582
▁생	-8.81067
▁느낌이	-8.81128
있	-8.81177
▁싸람이	-8.81218
▁않고	-8.81402
네요	-8.81471
명	-8.81477
▁기억	-8.81525
▁하난	-8.81899
▁싫	-8.81916
크	-8.81927
▁주고	-8.8208
▁잔	-8.8211
▁있었	-8.82295
▁과	-8.82549
반	-8.82882
▁칠	-8.82929
▁질	-8.83142
이라고	-8.83348
▁된다	-8.83467
민서	-8.83527
이여	-8.83541
으면	-8.83561
기를	-8.83677
▁뭐야	-8.83688
▁해주	-8.83723
잖아요	-8.83905
▁기분	-8.83949
▁때가	-8.83962
▁사고	-8.84028
파	-8.84062
▁지끔은	-8.84322
발	-8.84513
▁나를	-8.84615
▁그런디	-8.84643
▁오는	-8.84664
▁말씸	-8.84867
먼	-8.84963
곡	-8.84965
에게	-8.85109
▁필요	-8.8517
▁따라	-8.85195
▁학년	-8.85256
▁빨라당	-8.85643
겠다	-8.85791
▁골	-8.85849
▁확	-8.85868
중	-8.85977
▁겉은데	-8.85978
인지	-8.86017
▁삼십	-8.86409
▁후	-8.86493
▁그니께	-8.86708
키	-8.86768
▁아이고	-8.86807
▁가야	-8.86829
애	-8.8694
▁캤는데	-8.86987
었는디	-8.87217
▁옆에	-8.87333
▁얼굴	-8.87405
▁살짝	-8.8765
▁데꼬	-8.87748
▁형	-8.87869
▁있잖아	-8.87997
▁다음	-8.88034
▁아프	-8.88046
▁보머	-8.88229
이라는	-8.88283
마씸	-8.88464
통	-8.8849
▁좋다	-8.88618
▁커	-8.88652
▁식으로	-8.89075
▁위	-8.89147
▁것을	-8.89265
▁찾아	-8.89315
거든예	-8.89396
에도	-8.89416
▁똥	-8.89531
▁그도	-8.89622
님	-8.89719
▁내인데	-8.89828
▁식	-8.90014
▁땐	-8.90069
▁느낌	-8.90115
▁힘든	-8.90179
▁들었	-8.90318
▁글면	-8.90793
▁건강	-8.90879
▁성격이	-8.90954
▁솔찬히	-8.90962
▁크	-8.91066
▁살이	-8.91074
▁걔가	-8.91178
▁운동을	-8.91282
▁절	-8.91291
▁우타	-8.91423
▁앞에	-8.91487
직	-8.91704
▁겅해도	-8.91873
▁암만해도	-8.9188
▁생활	-8.9199
되	-8.92215
쳐	-8.9233
▁보먼은	-8.9243
▁있었어	-8.92597
▁아니여	-8.92651
심	-8.92743
▁책	-8.92788
▁어멍	-8.92858
▁죽	-8.92866
▁아들이	-8.92965
터	-8.92982
계	-8.93322
▁있으문	-8.93362
▁않은	-8.93444
▁코	-8.93564
생	-8.93659
▁이러	-8.93706
▁챙겨	-8.9372
부러	-8.93824
밖에	-8.93847
년	-8.93881
지가	-8.93994
▁카민시	-8.94049
▁놔	-8.94058
▁하믄서	-8.94066
▁친	-8.94163
▁하는디	-8.94199
▁그치	-8.94206
▁잠	-8.94233
▁샹각이	-8.9424
국	-8.94285
▁키	-8.94539
해요	-8.94592
▁타고	-8.94597
▁누그	-8.94693
▁앞	-8.94702
▁메	-8.94772
▁저희	-8.94815
렁	-8.94841
▁사람덜	-8.94845
▁상구	-8.94853
작	-8.94915
▁다들	-8.9507
▁일본	-8.95083
▁잡아	-8.95148
▁재밌	-8.95225
▁봤을	-8.95428
▁생각도	-8.9551
▁다니	-8.9559
▁학실히	-8.95626
▁고기	-8.95834
▁조석	-8.96021
▁일찍	-8.96027
겠지	-8.96088
▁하기	-8.96106
른	-8.96154
위	-8.96317
▁하드라고	-8.96414
이다	-8.96465
대로	-8.966
마씨	-8.96626
▁때느	-8.96638
경	-8.96645
▁돌아	-8.96854
▁여개서	-8.97064
▁갑자기	-8.97106
▁그렇	-8.97165
본	-8.9718
▁내일	-8.97236
씨	-8.9746
▁시험	-8.97504
는거	-8.97534
▁헌티	-8.97618
▁하머	-8.97691
▁다이어트	-8.97705
▁이미	-8.97734
지마	-8.97735
▁연락	-8.97738
▁같고	-8.97751
▁뭐냐	-8.9783
▁한국	-8.97833
▁너네	-8.97849
▁그머	-8.9787
▁좋아하	-8.97916
▁되느	-8.98004
▁저거	-8.98284
공	-8.9858
관	-8.98763
줘	-8.98795
라면	-8.98911
▁않나	-8.98926
▁먼	-8.99034
에다가	-8.99081
자녀	-8.99178
▁쪽	-8.99213
▁자석	-8.99267
▁끼	-8.99289
었던	-8.99316
엉	-8.99395
▁속이	-8.99457
▁넘	-8.99615
마다	-8.9963
▁되면	-8.99787
▁완	-8.99793
코	-8.99891
▁잘못	-8.99966
▁추	-8.99972
글	-9.00019
▁쓰는	-9.00068
준	-9.00144
▁어쩔	-9.00196
▁편이	-9.00227
▁예자	-9.00281
보다는	-9.00301
배	-9.00303
▁곧	-9.00485
▁만들	-9.0051
▁깨	-9.00601
▁그려	-9.009
▁병	-9.01057
하께	-9.01061
▁짝	-9.01099
▁마음	-9.0119
▁있아요	-9.01297
▁번씩	-9.01326
프	-9.01733
▁걔	-9.02016
▁채	-9.02095
▁냉중에	-9.02231
▁왜서	-9.0226
▁놓고	-9.02305
▁뒤	-9.02416
태	-9.02556
▁가족	-9.02702
판	-9.02882
다꼬	-9.02959
▁하시	-9.02971
학	-9.0329
▁말이야	-9.03402
▁돼서	-9.03411
간디	-9.03417
▁있어가	-9.03433
▁걱정	-9.03453
▁잠깐	-9.03497
켜	-9.03737
령	-9.03839
▁올라가	-9.03844
약	-9.03928
회	-9.03939
▁그것	-9.03956
당께	-9.03979
▁안되	-9.03984
드만	-9.03985
▁어렸을	-9.04051
▁겨울	-9.04143
▁마카	-9.04218
▁얘	-9.04274
적이	-9.04338
역	-9.04372
▁하난이	-9.04401
려구	-9.04471
▁얼	-9.04524
▁다섯	-9.04548
▁순	-9.04612
▁할머이	-9.04632
▁건디	-9.0465
▁어떠	-9.04769
▁아이머	-9.04866
▁풀	-9.04874
▁망	-9.04876
▁베	-9.04912
▁아덜	-9.04952
▁복	-9.04996
▁하당께	-9.05141
니깐	-9.05172
예요	-9.05253
▁없는디	-9.05316
호	-9.05363
▁달라	-9.05477
꾸	-9.05493
습니다	-9.05504
▁그껴	-9.05653
었는데	-9.05685
▁동네	-9.05802
▁하는데유	-9.05848
▁배우	-9.05891
▁같구	-9.05934
셔	-9.0598
석	-9.06114
▁사람들	-9.06219
▁사램은	-9.0623
▁먹꼬	-9.06252
온	-9.06349
칠	-9.06441
▁버	-9.06469
▁아이씨	-9.06559
▁회	-9.06742
▁직접	-9.06971
▁젊은	-9.07051
▁옷을	-9.07087
▁누우	-9.07129
거든요	-9.0722
▁같꼬	-9.07341
▁웃	-9.07346
▁맨	-9.07406
▁자꼬	-9.07467
▁귀	-9.07556
까정	-9.07557
▁그양	-9.07613
▁아따	-9.07718
▁들고	-9.07876
버	-9.081
▁정신	-9.08145
▁부분이	-9.08181
병	-9.08186
▁되구	-9.08266
라서	-9.08341
쓰	-9.08439
였어	-9.08522
▁운전	-9.08548
▁보여	-9.08695
색	-9.08753
▁아니야	-9.08899
▁쳐	-9.08937
▁헌	-9.09099
는지	-9.09113
▁않는	-9.09135
▁받	-9.09155
▁목	-9.09194
▁어뜬	-9.09233
▁좋지	-9.09529
▁짐	-9.09596
▁성격	-9.09798
▁애기들이	-9.09836
같이	-9.09846
▁그러니까	-9.09977
던데	-9.10228
▁앉아	-9.10369
성이	-9.10412
▁특히	-9.10477
이가	-9.10662
▁찌	-9.10705
▁재미	-9.10995
▁되꼬	-9.11007
▁놀러	-9.11046
▁봐야	-9.11099
▁하멍	-9.11131
▁시켜	-9.11186
▁않았	-9.11432
포	-9.11438
겠어	-9.11472
▁어마이	-9.11481
절	-9.11502
잖여	-9.11502
▁신경	-9.11733
▁고등학교	-9.11772
급	-9.11782
▁니한테	-9.1187
▁가끔	-9.119
▁얘가	-9.12021
▁쉬	-9.12081
▁요리	-9.12208
▁낼	-9.12231
▁요새는	-9.12377
▁알았	-9.12415
▁프로	-9.12485
▁비싼	-9.12642
허고	-9.12648
▁그땐	-9.12874
▁포	-9.12897
▁봔	-9.12989
▁있긴	-9.13007
▁혼	-9.13144
▁했지	-9.13202
입	-9.13382
▁관심이	-9.13384
초	-9.13689
▁크게	-9.13753
▁생긴	-9.13877
▁불러	-9.13906
▁데가	-9.13909
▁우리거	-9.14159
▁사람이서	-9.14278
▁쎄	-9.14376
▁했었	-9.14387
▁보기	-9.14443
천	-9.14457
▁스타일	-9.1456
앙	-9.14594
▁니네	-9.14722
형	-9.14782
▁생기	-9.14857
▁드	-9.1496
▁기냥	-9.14967
▁않을	-9.14999
▁누	-9.15005
▁소리기	-9.15062
▁입고	-9.15078
▁밥을	-9.15137
입니다	-9.15352
▁해두	-9.15391
지두	-9.15424
▁말앙	-9.15456
▁해요	-9.1555
했다	-9.15793
▁인데	-9.15908
겠	-9.15943
▁들어오	-9.15957
▁구만	-9.16004
▁커피	-9.16024
▁저게	-9.16054
▁있자녀	-9.16129
막	-9.16208
졌	-9.16241
속	-9.16382
거리	-9.16388
▁밤	-9.16514
▁일은	-9.1659
으이까	-9.1665
헌	-9.16837
번	-9.16994
교	-9.17031
▁없을	-9.17034
▁하긴	-9.17253
▁쪼	-9.17267
따	-9.17391
▁시작	-9.17425
▁했다	-9.17544
▁솔찌기	-9.17545
짝	-9.17613
▁생각해	-9.17614
▁힘	-9.1776
▁굳이	-9.17776
▁우리나라	-9.17953
▁철	-9.17977
▁붙	-9.18106
장이	-9.18115
▁바람	-9.18233
▁싶다	-9.18297
▁에이	-9.18336
이라두	-9.18392
▁떠	-9.18535
워	-9.18556
으루	-9.187
▁보민	-9.18773
▁갖다	-9.18853
▁다닐	-9.18887
▁절대	-9.18902
▁것들	-9.18919
이에요	-9.19101
▁준비	-9.19187
담	-9.19333
▁지는	-9.19463
▁예나	-9.19672
▁잡	-9.19776
▁늘	-9.1996
▁아문	-9.19969
▁아침	-9.19981
▁꽃	-9.20068
먹	-9.20262
▁나쁜	-9.20337
▁법	-9.20428
▁헐	-9.20459
▁음싸	-9.20463
▁해가지고	-9.20506
▁노력	-9.206
신게	-9.20605
라느	-9.20627
▁생각은	-9.20656
▁받고	-9.20671
▁해보	-9.20674
▁이름	-9.20787
창	-9.20891
신가	-9.20942
걸랑	-9.20995
▁느	-9.21033
크라	-9.21124
▁여름	-9.21149
▁넣어	-9.2128
▁마옴	-9.21305
한다	-9.21516
▁아부지	-9.21527
▁욕	-9.21569
▁그날	-9.21631
▁사램들이	-9.21656
▁국	-9.21673
▁왔다	-9.21764
▁가자	-9.21818
▁오십	-9.21954
▁연애	-9.22054
▁만약에	-9.22095
주고	-9.22102
▁이신디	-9.22134
▁마라	-9.22159
▁허난	-9.22223
▁토	-9.2223
▁쌤이	-9.22367
▁먹은	-9.22426
▁차를	-9.22569
▁가이	-9.22649
▁캐	-9.22715
▁말한	-9.22844
덜	-9.22912
▁따로	-9.23102
팔	-9.23158
▁자체가	-9.23412
▁했을	-9.23449
▁헤	-9.23708
▁없었	-9.23713
▁니는	-9.23753
었다	-9.23814
▁얘길	-9.23888
▁댜	-9.23958
▁몰르는	-9.24016
싸	-9.2418
수가	-9.24223
▁아픈	-9.24255
▁그른데	-9.24265
▁괜히	-9.24357
▁미국	-9.24469
았	-9.2449
▁월	-9.24519
▁체	-9.24675
▁닮은디	-9.24783
▁예를	-9.25032
▁같다	-9.25065
이라도	-9.25109
▁것은	-9.25112
▁스타일이	-9.25137
▁다녀	-9.25175
이란	-9.25206
▁친구가	-9.25217
▁분이	-9.25232
▁관심	-9.25273
▁음악	-9.25338
렸	-9.25497
▁독	-9.25539
으네	-9.2556
▁나올	-9.25606
▁그기	-9.25779
▁허고	-9.25852
▁하영	-9.25915
▁짓	-9.25943
▁찾	-9.26175
▁있노	-9.26295
▁그디서	-9.26313
▁꾸	-9.26348
▁지내	-9.26362
놓고	-9.26445
냐고	-9.26469
보고	-9.26476
▁이걸	-9.26511
▁정리	-9.2654
▁있으믄은	-9.26626
즈	-9.26847
▁키우	-9.26888
▁말구	-9.269
▁시상에	-9.2705
▁힘들어	-9.27068
▁그꼬	-9.27179
▁듣고	-9.27486
▁하믄	-9.27511
▁죽어	-9.27518
▁우리가이	-9.2755
테	-9.2762
▁빵	-9.27742
쯤	-9.27765
▁퍼	-9.27786
▁먹으믄	-9.27912
▁같긴	-9.2799
▁처음엔	-9.28032
▁워데	-9.28064
▁그리	-9.28092
임	-9.28101
증	-9.28101
▁자격증	-9.2812
▁말야	-9.28121
쿠	-9.28239
잰	-9.28255
▁요번에	-9.2826
▁받았	-9.28294
▁갱장히	-9.28352
▁지그믄	-9.28352
들도	-9.28381
▁사램들	-9.28511
▁다르	-9.28524
▁아깨	-9.28598
이라구	-9.28724
▁가구	-9.28857
적을루	-9.28873
련	-9.28926
▁생각혀	-9.28932
▁밀	-9.28985
종	-9.29059
남	-9.29073
▁동상	-9.29111
▁보믄	-9.29143
▁점점	-9.29187
브	-9.29254
▁받는	-9.29261
▁공부를	-9.29268
셨	-9.29279
▁갔는디	-9.29289
▁아버니	-9.29378
▁아님	-9.29638
▁받을	-9.29682
▁가지고	-9.29691
▁걸어	-9.29893
▁중학교	-9.30001
망	-9.30129
며	-9.30183
▁쓰고	-9.30187
밥	-9.30193
▁만들어	-9.30202
더라구	-9.30217
▁암	-9.30269
▁댕기는	-9.30433
▁첫	-9.30718
▁좋아하느	-9.30765
▁왔어	-9.30795
▁어트게	-9.3083
▁아닌디	-9.30994
▁얼매	-9.31107
지도	-9.31121
▁보다	-9.31239
▁되는데	-9.31245
▁그랬는디	-9.3136
▁솔치	-9.31388
토	-9.31475
▁상황이	-9.31504
▁그디	-9.31559
닥	-9.31572
▁앞에서	-9.31637
▁투	-9.31646
▁뭐여	-9.3172
백	-9.31752
까증	-9.31773
▁움씨	-9.31779
▁하며는	-9.31784
▁대학	-9.31906
▁아싸리	-9.31983
에서는	-9.32005
▁시간을	-9.32035
▁지나	-9.32078
돼	-9.32179
▁버스	-9.32234
▁카페	-9.32255
▁하자	-9.32267
점	-9.32297
으믄	-9.32316
▁보러	-9.32491
써	-9.32493
업	-9.32858
▁대로	-9.329
▁워낙	-9.32939
▁텐데	-9.32966
▁났	-9.33086
▁말은	-9.3318
▁하니께네	-9.33289
▁것만	-9.33316
력	-9.33434
▁갑자키	-9.33473
▁학원	-9.3348
▁그르케	-9.33489
▁내리	-9.33536
▁찍	-9.33563
▁켔는데	-9.3358
이네	-9.3388
▁작	-9.33953
▁그라꼬	-9.34016
▁종	-9.34049
▁직장	-9.34064
▁할망	-9.3407
볼	-9.34093
▁금방	-9.34167
▁해니께	-9.34175
▁랑	-9.34298
▁알지	-9.34348
▁고런	-9.3437
▁저냑	-9.344
▁글지	-9.3448
▁늦게	-9.34573
클	-9.34591
▁용	-9.34592
▁안돼	-9.34671
그냉	-9.3468
▁개월	-9.3468
▁친구들	-9.34765
▁우리가	-9.3477
▁군	-9.34878
▁인저	-9.34901
▁보믄서	-9.34924
▁많았	-9.35036
멘치	-9.35145
설	-9.35153
▁봄	-9.35192
▁접	-9.35284
▁쪼꼼	-9.35299
▁시키	-9.35388
▁딱히	-9.35391
이고	-9.35419
▁관리	-9.35463
▁찍어	-9.35518
▁샀	-9.35554
▁아우	-9.35555
잖아예	-9.35555
하믄	-9.35611
▁고민	-9.35629
▁영화를	-9.35751
▁핸드폰	-9.35786
▁싶은디	-9.35802
▁티	-9.3583
▁뭐지	-9.35883
▁봤어	-9.35917
▁아빠가	-9.35964
부떠	-9.36049
으니께	-9.36049
▁처	-9.36248
등	-9.36271
▁빠져	-9.36364
끄	-9.36419
▁중이	-9.36419
▁부모	-9.3645
▁재기	-9.3648
래요	-9.36492
▁말도	-9.36608
추	-9.36639
▁급	-9.36861
▁중에서	-9.36916
▁청	-9.36957
▁놓	-9.3709
▁수업	-9.37405
▁하네	-9.37434
▁놈	-9.37434
출	-9.37498
▁그라	-9.37511
▁살고	-9.3762
봤	-9.37621
▁태	-9.37643
▁이럴	-9.3766
▁아파	-9.37668
▁변	-9.37678
▁않애	-9.37712
▁닮	-9.37791
▁끝나	-9.37797
▁같어	-9.37806
▁나이가	-9.3803
▁같애서	-9.38079
안티	-9.38122
▁살았	-9.38149
▁스트레스	-9.38163
▁탈	-9.38229
▁하간디	-9.3825
▁보이까	-9.38432
▁일어나	-9.38432
▁관	-9.38445
▁으제	-9.38454
블	-9.38458
▁학	-9.38567
▁있으	-9.38666
잖아유	-9.38698
품	-9.38704
▁비가	-9.38709
▁테이까	-9.38713
▁듣는	-9.38749
▁때부터	-9.38766
류	-9.38779
리는	-9.3878
▁차가	-9.38816
갔	-9.38859
▁드렁청하게	-9.38871
낭	-9.38888
▁돼요	-9.38905
▁동생	-9.38926
▁뒤에	-9.38975
▁생겼	-9.38987
▁고상	-9.39113
▁노래를	-9.39222
더라고예	-9.39222
▁밤에	-9.39285
▁햄	-9.39347
▁안에	-9.39403
▁허면서	-9.39438
▁같애요잉	-9.39466
▁만든	-9.39481
▁하믄은	-9.39493
▁김치	-9.39613
▁맞어	-9.39656
▁시에	-9.39715
▁난리	-9.3973
▁맘에	-9.39759
▁가져	-9.39823
▁당장	-9.39832
복	-9.39931
▁갔어	-9.39981
▁몰랐	-9.40236
▁없구	-9.4031
▁드는	-9.40475
▁식으루	-9.40485
▁어린	-9.40536
▁갔을	-9.40746
▁땅	-9.40772
▁최고	-9.40803
▁군대	-9.40809
▁겁나게	-9.40833
▁마옴이	-9.40844
▁취미	-9.40871
▁수두	-9.409
▁같애유	-9.40926
▁내려	-9.4094
슬	-9.40967
친	-9.41119
▁사람들은	-9.41149
▁언니가	-9.41155
▁없지	-9.41228
▁맘	-9.41233
▁아니믄은	-9.41284
▁부택	-9.41293
▁오날	-9.41325
서는	-9.41366
다니	-9.41391
▁걸리	-9.41419
▁무섭	-9.41436
지고	-9.41515
▁대학교	-9.41597
주는	-9.41599
▁생각하	-9.41641
났	-9.41656
▁저녁	-9.41675
겐	-9.41684
▁봤던	-9.41706
▁됐어	-9.41758
▁불나게	-9.4176
▁장난	-9.41797
▁탁	-9.41801
▁줬	-9.41828
▁사램을	-9.41861
▁쩌번에	-9.41905
▁보느	-9.42096
든지	-9.42178
▁것들을	-9.42181
▁싹	-9.42213
되는	-9.42269
▁좋았	-9.42281
▁해가주구	-9.42317
▁너도	-9.4232
▁판	-9.4241
▁해라	-9.42501
▁이쁘	-9.42559
▁오고	-9.42739
▁당시이	-9.42763
▁사십	-9.42824
리가	-9.42831
▁몰	-9.42887
▁아꼬	-9.42908
▁병원	-9.43013
▁아녀	-9.43138
▁빠지	-9.43185
합	-9.43268
▁잔모	-9.43378
▁맘이	-9.43383
▁먹지	-9.43456
▁겅행	-9.4364
▁아이돌	-9.43715
▁나라	-9.43739
▁설	-9.43768
▁일단은	-9.43787
시는	-9.43806
▁척	-9.43843
▁외국	-9.43874
▁꼴	-9.43908
▁언닌	-9.43984
▁움석	-9.44108
▁중국	-9.44285
▁간다	-9.4443
▁고생	-9.44437
▁델꼬	-9.44506
▁딸이	-9.44564
▁꽤	-9.44712
손	-9.44755
자가	-9.44912
올	-9.44969
채	-9.44988
▁중요한	-9.45015
▁명이	-9.45062
▁날씨	-9.45092
기로	-9.45191
탕	-9.45332
보대이	-9.45473
덕	-9.45523
투	-9.45654
▁올리	-9.45671
▁되어	-9.45678
▁주로	-9.45715
▁자리	-9.45882
▁그르	-9.459
▁아덜이	-9.45956
▁어렵	-9.4611
▁쉽게	-9.46189
▁논	-9.46212
▁고람	-9.46294
▁끊	-9.46359
▁위에	-9.46382
▁저래	-9.46447
될	-9.46465
▁돌아가	-9.46542
▁좋고	-9.46557
▁쓴	-9.46559
▁싶지	-9.4657
▁뿌	-9.46579
목	-9.4658
길래	-9.46614
▁빠	-9.46741
▁기억에	-9.46875
삼	-9.46879
▁말해	-9.4702
▁널	-9.47111
▁주세요	-9.47125
▁아니라잉	-9.47166
▁만화	-9.47168
▁하지마	-9.47237
▁거에	-9.47402
▁댕기	-9.47447
▁누나	-9.47648
청	-9.47665
▁집을	-9.47766
십	-9.47772
▁친구들이	-9.47796
▁사회	-9.48254
▁자신	-9.48348
편	-9.48355
▁내한테	-9.48367
▁신겡	-9.48432
▁뛰어	-9.48432
림	-9.48475
▁지네	-9.4851
▁벌써	-9.48511
▁느끼	-9.48533
▁있언	-9.48534
있는	-9.48708
▁물어보	-9.48811
잖아요잉	-9.48979
▁이것	-9.49055
▁인사	-9.49189
봉	-9.4927
함	-9.49287
▁올려	-9.49387
▁인터넷	-9.49426
▁놨	-9.49501
▁총	-9.49608
했는데	-9.49639
▁몬	-9.49644
▁집서	-9.49658
▁사주	-9.49715
같은	-9.49716
랑가	-9.4994
▁데서	-9.49979
▁대신	-9.50014
▁나갈	-9.50133
▁밑에	-9.50139
▁핵교	-9.50144
▁최	-9.50278
▁빈	-9.50284
▁아들은	-9.50286
까지는	-9.50302
▁미리	-9.50426
▁코로나이	-9.50455
▁없나	-9.50472
▁수술	-9.50611
▁가기	-9.50766
▁남편	-9.50772
▁쌤	-9.50778
▁사람네	-9.50796
▁난테	-9.5094
▁칼	-9.50976
▁얘기하	-9.50999
▁봤는디	-9.51196
으면은	-9.5125
▁게신	-9.51297
냐구	-9.51456
맨치로	-9.51484
▁이랬	-9.51567
떡	-9.51624
▁하이튼	-9.51653
▁약속	-9.51758
하는데	-9.51801
▁마리	-9.51817
▁가느	-9.51855
▁각	-9.5186
▁선물을	-9.51866
▁키로	-9.51978
겄어	-9.52072
▁시가이	-9.52105
▁깜짝	-9.52172
으머	-9.52202
▁놈이	-9.52219
▁오면	-9.52262
▁요작이	-9.52297
▁니도	-9.52305
▁악	-9.52482
▁요샌	-9.52557
▁가꾸	-9.52682
▁하르바이	-9.52686
▁영어	-9.52781
도록	-9.52793
▁보자	-9.52839
슈	-9.52849
▁키워	-9.53176
▁가민	-9.53302
▁우쨌든	-9.53338
▁그짝	-9.53383
▁어짜피	-9.53469
겄다	-9.53541
▁날이	-9.53572
▁할로	-9.53573
▁같대이	-9.53579
▁평	-9.5358
▁건지	-9.53664
▁얼만취	-9.53734
쇼	-9.53763
▁아방이	-9.5383
▁굴	-9.53862
▁오놀은	-9.53877
▁주구	-9.53904
▁싫은	-9.5392
게요	-9.53979
▁뜨	-9.53999
육	-9.54097
부통	-9.54101
술	-9.54152
▁먼전	-9.54167
데이	-9.54232
순	-9.54241
▁사람은	-9.5426
▁벵원	-9.54264
▁엄	-9.54282
▁받은	-9.54373
▁훨씬	-9.54391
하면은	-9.54421
▁읽	-9.54484
▁생각으롤	-9.54522
▁저런	-9.54528
▁적은	-9.54546
▁책을	-9.54555
▁바꼈	-9.54563
▁졸업	-9.54619
▁여섯	-9.54784
▁있냐	-9.54798
▁같아요	-9.54813
▁갖꼬	-9.54847
▁힘이	-9.54861
▁죽을	-9.54867
▁후회	-9.5487
켄	-9.55069
▁여행을	-9.55165
▁떼	-9.55269
▁왜냐민	-9.5532
▁이모	-9.55328
해도	-9.55372
▁카면은	-9.55451
▁봐도	-9.5547
▁아파트	-9.55499
▁오히려	-9.55587
▁일후지	-9.55587
었거든	-9.5564
▁이야기	-9.55679
▁순간	-9.55685
군요	-9.55711
▁어머	-9.55771
갖꼬	-9.55779
▁축구	-9.55794
으니까	-9.55808
▁싶은데	-9.55882
▁같기도	-9.55903
▁좋은디	-9.5598
▁결혼을	-9.56011
▁쇼핑	-9.56022
▁난중이	-9.56064
▁만난	-9.56096
▁했간디	-9.56105
후	-9.56159
▁막상	-9.56236
▁먹느	-9.56353
▁옛날신디	-9.56405
▁많고	-9.56425
▁있었어서	-9.56449
▁바다	-9.56479
▁쌀	-9.56528
▁경우느	-9.56556
꽈	-9.56557
▁하드라구	-9.56588
▁배워	-9.56628
▁어데서	-9.56685
▁잉	-9.56738
▁아방	-9.56859
▁티비	-9.56882
▁말하는	-9.56921
▁인간	-9.56937
▁짝은	-9.57078
▁술을	-9.57167
▁봐요	-9.57208
▁늦	-9.57244
▁우리는이	-9.57318
▁뻔	-9.57432
끼리	-9.57459
에다	-9.57462
▁꿈	-9.575
드라꼬	-9.5753
▁매일	-9.57551
▁해가주고	-9.57779
▁상구두	-9.57793
▁얼만	-9.5782
▁패	-9.5783
▁멀리	-9.5786
▁바러	-9.57884
▁네가	-9.57992
▁묻	-9.58116
▁일반	-9.58195
놨	-9.58241
▁있던	-9.58259
▁그랬드냐	-9.58308
한데	-9.58374
짜	-9.58385
▁좋게	-9.58482
이면	-9.58486
▁하도	-9.58505
▁곳	-9.58618
▁모아	-9.58627
▁인생	-9.58774
▁안해	-9.5879
▁끄	-9.59058
▁홍	-9.5908
▁부르	-9.5914
처	-9.59218
▁부산	-9.59291
▁묵	-9.59349
▁지나가	-9.59456
▁나으	-9.5957
▁뛰	-9.59578
▁집안	-9.5961
되어	-9.59691
▁지를	-9.59692
▁낭	-9.597
▁먹기	-9.59784
에서도	-9.59836
▁마시	-9.59892
▁호끔	-9.59955
▁경험	-9.59963
애란	-9.60066
▁배가	-9.60125
버리	-9.60135
▁낫	-9.60191
▁없사	-9.6024
죽	-9.60324
▁해가꼬	-9.60384
▁예쁜	-9.60385
▁똑같은	-9.60417
찌	-9.60447
▁상태	-9.60484
▁뭣	-9.60506
▁바꿔	-9.60525
격	-9.60558
▁넣	-9.60701
▁부모님	-9.60755
▁할라고	-9.60767
하민	-9.60793
▁가을	-9.60855
론	-9.60874
리를	-9.60879
려면	-9.60947
▁떨어지	-9.60985
▁곳이	-9.61148
▁있잖여	-9.61293
만은	-9.61326
▁아문리	-9.61346
▁없느	-9.6136
▁추천	-9.61368
▁발싸	-9.61398
▁동물	-9.61423
▁썼	-9.6146
▁삐	-9.61564
▁힘들었	-9.61625
▁콩	-9.61628
▁대해서이	-9.61683
건디	-9.61789
▁아무래두	-9.61804
▁보니	-9.6186
알	-9.61944
▁예자가	-9.62199
까요	-9.62199
▁지굼은	-9.62282
골	-9.62429
▁멀	-9.62457
▁물이	-9.62592
냥	-9.62613
▁받으	-9.62645
▁꿈이	-9.62646
▁보이까네	-9.62683
또	-9.62685
▁싸람들	-9.6271
▁이혼	-9.62788
▁젤	-9.62927
보다느	-9.62972
▁바껴	-9.62986
▁그기서	-9.63008
견	-9.63013
▁남아	-9.63059
▁이무	-9.63208
▁물어	-9.63338
▁만날	-9.63471
▁침	-9.63494
▁듣	-9.63495
▁상가	-9.63501
▁좋으	-9.63648
▁고라	-9.63654
량	-9.63713
시민	-9.6381
▁그깐	-9.63887
▁방송	-9.63927
▁해가주꼬	-9.6394
하면서	-9.63967
▁맞지	-9.63975
▁알바를	-9.64036
왔	-9.64267
▁의사	-9.64335
놔	-9.64353
▁아나	-9.64432
▁가정	-9.64482
▁아니구	-9.64493
▁느그	-9.64712
▁잘해	-9.64757
▁탄	-9.64842
쟁이	-9.64943
▁시작하	-9.64946
▁교회	-9.64969
갖구	-9.65025
▁그닷하게	-9.65124
이지	-9.65133
▁냄새	-9.65154
감이	-9.65206
▁그담에	-9.65219
▁민	-9.65226
▁하민서	-9.65296
▁니들	-9.65351
▁새끼	-9.65426
거든유	-9.65428
▁엣날에는	-9.6545
▁한참	-9.65483
▁봉	-9.65492
▁육지	-9.65711
▁가수	-9.65714
각	-9.65728
▁둘째	-9.65733
허게	-9.65756
▁어쩌	-9.6581
현	-9.65886
▁청소	-9.65907
암	-9.65914
▁다녔	-9.65945
▁생각하믄	-9.65952
쪽	-9.65961
▁사람을	-9.66163
▁앞으로	-9.66357
▁즈네	-9.66444
▁있게	-9.66466
거든요잉	-9.66512
▁옷이	-9.66562
▁도움이	-9.66737
▁출	-9.66794
곤	-9.66859
▁뒷	-9.66889
▁상간	-9.66922
▁유튜브	-9.67055
▁가난	-9.67064
▁송	-9.67075
▁이쁜	-9.67078
▁교	-9.67082
▁식당	-9.67102
▁있기	-9.67147
▁오라바이	-9.67175
▁댕기고	-9.67198
▁도대처	-9.67206
▁바러레	-9.67291
▁직	-9.67296
져서	-9.67341
기두	-9.67354
▁대부분	-9.67364
▁나름	-9.67372
▁댕겨	-9.67499
▁돌려	-9.67506
▁높	-9.67508
▁말꼬	-9.67536
▁않구	-9.67548
소리	-9.67617
▁해봐	-9.67679
고잉	-9.67762
▁걷	-9.67766
▁말라	-9.67802
▁전이	-9.67805
던디	-9.67959
▁엣날에	-9.67997
▁예쁘	-9.68002
▁시간에	-9.68009
▁틀	-9.68041
▁거죠	-9.68045
▁육십	-9.68053
▁가방	-9.68069
▁잘하	-9.68109
▁뭐래이	-9.68161
▁글구	-9.68181
▁계시	-9.68207
▁아래	-9.68371
젼	-9.68405
▁시상	-9.68433
별	-9.68475
▁그그두	-9.68484
▁연기	-9.68526
▁경우	-9.68542
▁기대	-9.68596
▁눈에	-9.68639
리고	-9.68668
염	-9.68699
▁테	-9.68748
▁공연	-9.68796
▁뭔지	-9.68833
▁사서	-9.68878
▁못하	-9.68886
▁입어	-9.68999
▁브러갓고	-9.69026
졌어	-9.69094
▁해줘	-9.69117
▁보구	-9.69159
▁쭉	-9.69177
▁설명	-9.69231
▁죄	-9.6924
▁사용	-9.69314
▁바꾸	-9.69337
▁넘어가	-9.69431
▁그추룩	-9.69436
불고	-9.69463
뎅이	-9.69464
벌	-9.69544
▁풀어	-9.69599
▁집은	-9.69696
▁허는	-9.69756
▁하이까	-9.6976
▁활동	-9.69784
▁갑재기	-9.69794
▁나신더레	-9.69794
구요	-9.69804
다리	-9.69807
▁결국	-9.6983
▁몸에	-9.69858
▁차이	-9.69908
수록	-9.6991
▁입을	-9.69932
▁솔찌	-9.69956
먼은	-9.69967
▁솔	-9.70097
▁실수	-9.70121
멘	-9.70138
돌	-9.7015
▁끝	-9.70188
잔	-9.7021
▁앞으루	-9.70279
▁카드	-9.7028
료	-9.70301
런	-9.70412
▁재밌게	-9.7042
외	-9.70514
▁모르겠	-9.70516
▁지역	-9.70526
▁허는거	-9.70551
수과	-9.70635
▁아쭈	-9.70665
굴	-9.70728
▁터	-9.70792
▁손님	-9.70802
나서	-9.7081
▁브랜드	-9.7088
믄은	-9.70894
▁걸러레	-9.71015
사가	-9.71162
거지	-9.71176
▁번째	-9.71182
▁걔는	-9.71203
갑	-9.71224
▁어때	-9.71253
마는	-9.71267
▁황	-9.71272
▁유명한	-9.71276
▁버리	-9.71363
력이	-9.71397
하네	-9.71426
▁올해	-9.71441
▁고고느	-9.7151
▁다리	-9.71531
▁고치	-9.71585
▁사람들은잉	-9.71585
▁떨	-9.71618
▁팔아	-9.71651
하시	-9.71653
▁빠빠빨리	-9.71662
▁만한	-9.71692
▁마옴에	-9.71698
▁않으까	-9.71707
▁여즘에	-9.71819
▁생일	-9.71915
▁번도	-9.71915
▁색	-9.71967
▁제주	-9.72075
구만	-9.72093
▁리	-9.7217
▁시장	-9.72176
▁하드라	-9.72201
립	-9.72223
플	-9.72242
잡	-9.72279
콰	-9.72292
▁겐디	-9.72298
▁겨울이	-9.72316
해가지고	-9.72321
▁벌어	-9.72612
▁정두	-9.72734
빠	-9.72773
▁그렁이	-9.72788
▁밭	-9.72792
▁생겨	-9.72811
▁멋있	-9.72812
▁출근	-9.72855
▁웹툰	-9.72901
와서	-9.72929
▁바쁘	-9.72931
여서	-9.72995
▁긴	-9.73069
▁망이	-9.73069
▁봐서	-9.73228
▁사업	-9.73238
▁있어야	-9.73239
가주고	-9.73248
▁하대이	-9.73271
▁기다리	-9.73285
▁못해	-9.73316
▁머시기	-9.73342
▁것이여	-9.73368
베	-9.73383
숙	-9.73384
▁좋겠	-9.734
▁있은께	-9.73407
▁씻	-9.7346
▁주문	-9.73474
▁배달	-9.73498
▁숨	-9.73516
▁폭	-9.73527
▁가믄	-9.73572
▁화가	-9.73748
대요	-9.73759
승	-9.73784
겠네	-9.7383
▁있어유	-9.7394
▁싼	-9.74016
었지	-9.7404
▁계절	-9.74049
▁물을	-9.74051
▁가먼은	-9.74054
▁일곱	-9.74093
너	-9.74119
▁놀래	-9.74131
▁역	-9.74147
▁나무	-9.7421
▁하셨	-9.74355
▁교육	-9.74429
▁앉	-9.74498
▁여유	-9.745
▁표	-9.74503
겠습니다	-9.74505
▁가진	-9.74609
▁아휴	-9.74615
만한	-9.74661
빵	-9.74663
기만	-9.747
▁쪽이	-9.74804
▁주시오야	-9.74854
▁같아유	-9.74874
▁옆에서	-9.74906
▁먹언	-9.75004
원이	-9.75126
▁분위기	-9.75156
▁경우에는	-9.7519
▁워느	-9.75191
▁햄신디	-9.75245
▁색깔	-9.75293
▁혼대이	-9.75348
권	-9.75373
▁바뀌	-9.75414
완	-9.75453
▁개구	-9.75523
이라서	-9.75601
▁아이다	-9.75603
▁많지	-9.75607
▁어찌	-9.75625
▁반대	-9.75626
▁치킨	-9.75645
겄지	-9.75715
▁결정	-9.75768
링	-9.75786
▁아인데	-9.75893
▁업	-9.75903
▁동상이	-9.75954
▁저두	-9.76073
▁올라	-9.76094
▁그러믄	-9.76109
▁겨울에	-9.76123
▁주식	-9.7617
▁월급	-9.76179
▁걸려	-9.76212
▁어니	-9.76217
▁여보	-9.76282
▁경우가	-9.76285
▁어부	-9.76294
▁곡	-9.76366
▁싸우	-9.76373
▁해부난	-9.76385
▁높은	-9.7642
▁같지	-9.76476
시고	-9.7652
▁제발	-9.76623
▁맞춰	-9.76706
▁가젱이	-9.76773
스트	-9.76874
▁스포츠	-9.76876
녀	-9.76921
▁장사	-9.76968
▁선수	-9.76999
▁됐는디	-9.77039
▁결	-9.77059
▁기분이	-9.77091
▁최근에	-9.77111
▁별러레	-9.77123
▁계획	-9.77126
▁말아	-9.77154
들한테	-9.77169
▁그지	-9.77199
만큼	-9.77364
▁된대이	-9.77373
▁말두	-9.77386
▁든	-9.77399
▁도와주	-9.7743
▁부러	-9.77457
헤	-9.77459
▁거래	-9.7747
▁집이는	-9.77513
▁남는	-9.77518
이랜	-9.77563
쿠다	-9.77617
▁키가	-9.77637
▁해봤	-9.77693
놓	-9.77727
정이	-9.77776
▁있으이까	-9.77788
▁점슴	-9.7789
▁기름	-9.77985
들어	-9.77999
▁자연	-9.78008
▁역시	-9.78077
▁나만	-9.78165
▁세계	-9.78222
▁디게	-9.78297
▁그거이	-9.78349
였던	-9.78391
▁편하	-9.7842
한다고	-9.78595
▁쪽에	-9.78617
▁아짐	-9.7871
▁함께	-9.78728
▁끊어	-9.78775
▁에전에	-9.78881
▁아니라예	-9.78921
▁들구	-9.78945
▁투자	-9.7895
▁보험	-9.79028
줬	-9.79053
째	-9.79078
법	-9.79089
▁먹으문	-9.79113
잖어	-9.79134
듯이	-9.79163
럽	-9.79271
▁애기들	-9.79272
▁닭	-9.79276
▁스스로	-9.79333
▁있습니까	-9.7936
▁아이구	-9.79377
▁머리가	-9.79382
덜토	-9.79521
입니까	-9.79523
▁운	-9.79625
▁아니다	-9.79647
록	-9.7965
▁달에	-9.79686
평	-9.79694
▁인재	-9.79748
▁아이꼬	-9.79788
▁거따가	-9.79848
▁고거는	-9.79897
▁내용	-9.79921
▁야이	-9.79933
▁뜻	-9.80055
그든	-9.80103
▁건가	-9.80124
▁팀	-9.80185
▁남의	-9.80255
▁경우도	-9.80273
하러	-9.80284
드래이	-9.80332
▁갑	-9.80401
▁모르겠는디	-9.80428
더라꼬	-9.80553
쪄	-9.8058
▁알려	-9.80593
▁생각보다	-9.80606
▁놓은	-9.80635
▁권	-9.80679
▁일케	-9.80713
독	-9.80773
▁있어예	-9.80809
▁광	-9.80849
▁해외	-9.80986
습	-9.80987
▁모습	-9.80992
▁그래가지구	-9.81063
▁행복	-9.81065
▁말씀	-9.8113
▁애덜이	-9.81132
▁현	-9.81148
하다가	-9.81156
자네	-9.81271
▁입구	-9.81408
▁점심	-9.81431
▁있습니다	-9.81452
▁기본	-9.8147
해두	-9.81489
▁너랑	-9.81489
▁않으	-9.81497
▁자네	-9.81537
▁있드라구	-9.81576
▁몰르고	-9.81656
▁찐	-9.81713
▁거게	-9.81759
▁메칠	-9.81764
▁현실	-9.81783
▁가믄은	-9.81821
둥	-9.81827
▁이릏게	-9.81857
악	-9.81919
▁전부	-9.81947
▁쉽지	-9.81954
▁임	-9.81989
▁추억	-9.81999
룩	-9.82009
▁호텔	-9.82077
▁식사	-9.82087
▁역사	-9.82124
▁택시	-9.82216
션	-9.82238
▁말하믄	-9.8226
▁애를	-9.82288
▁데는	-9.82294
▁신발	-9.82297
▁워	-9.82313
▁넣고	-9.82368
▁상대	-9.82415
▁행동	-9.82427
▁자고	-9.8247
▁말할	-9.82531
▁사건	-9.82563
▁똑같	-9.82567
▁창	-9.82648
▁여심히	-9.82784
느냐	-9.82785
▁초등학교	-9.82832
▁갸	-9.82842
광	-9.82883
▁줘야	-9.82912
▁이유가	-9.82959
▁떡	-9.82969
▁컴퓨터	-9.82992
▁인정	-9.83073
▁착	-9.83082
▁영상	-9.83108
▁나한티	-9.83176
▁모임	-9.83204
퍼	-9.83266
힌	-9.83293
▁해다가	-9.83377
▁쇠	-9.83479
졍	-9.83502
▁했네	-9.8352
▁빨	-9.83538
▁길이	-9.83564
▁끓여	-9.83568
께서	-9.83572
▁빌	-9.83648
▁오지	-9.8368
에요	-9.83707
▁유행	-9.83725
▁부분	-9.83739
하니	-9.83752
▁털	-9.8386
▁첨에	-9.83862
▁드리	-9.83902
시믄	-9.84115
▁있다이가	-9.84125
▁좋아하는디	-9.84228
▁편한	-9.84252
시간	-9.84255
▁우리집	-9.84257
서요	-9.84287
▁갖	-9.84288
▁시집	-9.8433
▁걱정이	-9.84341
▁즈	-9.84367
▁일루	-9.84428
▁아주머이	-9.8456
▁여덟	-9.8456
▁시골	-9.84592
▁날씨가	-9.84639
▁쩌기	-9.84657
▁주꼬	-9.8477
생이	-9.84776
더만	-9.84776
▁요런	-9.84887
▁며칠	-9.84914
▁이거를	-9.85103
셨어요	-9.85129
▁뽑	-9.85159
▁코로나가	-9.85161
▁그기에	-9.85222
▁주변	-9.85224
▁하잖아	-9.85248
▁피부	-9.85316
▁친구들이랑	-9.85395
▁주변에	-9.85436
▁째	-9.855
▁가도	-9.85508
쥬	-9.85513
▁있었다	-9.85554
▁불편하	-9.85652
▁아르바이트	-9.85725
▁어려운	-9.85732
▁모른	-9.85746
했을	-9.85866
▁요것도	-9.85917
▁점이	-9.85989
▁고양이	-9.86029
▁웃기	-9.86033
▁맨들어	-9.86042
▁쥐	-9.86049
▁위해서	-9.86058
▁해결	-9.86098
머리	-9.86145
▁맛있어	-9.86172
받	-9.86223
▁큰일	-9.86228
▁이뻐	-9.8629
▁깔	-9.86299
▁차이가	-9.86307
▁하과	-9.86345
▁월마나	-9.8636
줘야	-9.86389
▁새로운	-9.86401
▁하내기두	-9.86421
▁말했	-9.86427
▁노력을	-9.86471
▁종교	-9.86472
▁하냐	-9.86512
▁무시	-9.86536
장을	-9.86594
▁생각나	-9.86606
▁졸	-9.86648
돈	-9.86671
겠지만	-9.86777
▁사나	-9.86807
드리	-9.86826
▁넘어	-9.86845
낸	-9.86889
▁친한	-9.86896
▁상황	-9.86898
살이	-9.86916
▁인나	-9.86979
▁갱	-9.87014
▁되지를	-9.87055
▁봄시롱	-9.87092
▁여름에	-9.87124
▁된께	-9.87157
▁시방	-9.87209
▁층	-9.87214
▁너두	-9.8722
▁방법	-9.87286
▁미안	-9.87289
주세요	-9.87304
▁귀찮	-9.87311
▁하튼	-9.87345
없이	-9.87378
▁갈아	-9.8747
▁있었든	-9.87557
까진	-9.87607
▁여름이	-9.87642
더라구유	-9.87661
▁모여	-9.87692
햐	-9.87692
커	-9.87729
▁합	-9.87744
딱	-9.87749
▁되잖아	-9.87796
▁편인디	-9.87807
▁알게	-9.87894
▁내용이	-9.87936
▁갔는데	-9.88006
▁중요하	-9.88023
습니까	-9.88031
▁아시	-9.88033
▁슬	-9.88048
헐	-9.88152
하세요	-9.88179
▁나눠	-9.88221
▁인자는	-9.88267
▁같은데	-9.88371
▁무서워	-9.88382
▁겉애유	-9.88391
▁물건	-9.88467
▁먹자	-9.88486
▁고대로	-9.88509
▁들어보	-9.88573
한디	-9.88602
축	-9.88615
▁보게	-9.88641
▁계산	-9.88646
▁근무	-9.88665
▁이름이	-9.88759
웠	-9.88766
▁할까	-9.88771
득	-9.88774
됐	-9.88803
▁맛인	-9.88854
겠다고	-9.88916
우다	-9.8892
▁있으이꼬	-9.88947
▁떨어져	-9.88982
▁내려가	-9.89063
스럽	-9.89085
▁야구	-9.89128
▁맥	-9.89233
하긴	-9.89246
▁개인	-9.89275
▁주시	-9.89294
▁신랑	-9.89317
▁눈치	-9.89383
▁어째	-9.89428
▁맹	-9.89429
▁연습	-9.8946
▁쩌	-9.89477
되고	-9.8961
▁소직히	-9.8969
▁남펜	-9.89719
▁오라버이가	-9.89765
▁가마이	-9.89786
▁글면은	-9.89787
▁성님	-9.89807
으민	-9.89825
다면	-9.89834
▁수영	-9.89904
▁소개	-9.89952
물이	-9.90059
▁문제가	-9.90215
므	-9.90235
▁끝내	-9.90238
마씀	-9.90239
▁우떤	-9.90259
▁드라마를	-9.90317
▁아니라	-9.90364
▁약을	-9.9037
▁편인	-9.90373
▁많다	-9.90374
▁만났	-9.90429
▁고르	-9.90431
▁지난	-9.90489
랄	-9.90503
▁낮	-9.90533
▁들꼬	-9.90575
▁이기	-9.90581
▁우리도게	-9.90585
둘	-9.90632
능	-9.9065
▁필	-9.90675
▁어타	-9.90676
▁짜리	-9.9068
▁클	-9.9091
▁했잖아	-9.90948
▁글쎄	-9.91019
▁평상	-9.9103
▁못한	-9.91061
▁자식	-9.91074
▁벵원에	-9.91097
는데요	-9.91231
▁생활을	-9.91235
렌	-9.91284
값	-9.91391
▁칠십	-9.91402
▁겉	-9.91428
▁보지	-9.91432
▁나갔	-9.91493
북	-9.91514
에느	-9.91547
▁개를	-9.91553
을까	-9.91584
비가	-9.91587
향	-9.91644
지느	-9.91706
▁사람도	-9.91723
▁찾아보	-9.91774
▁간나	-9.91784
▁입는	-9.91788
▁새로	-9.91804
▁가시는데	-9.91867
▁가보	-9.91891
▁영화가	-9.91909
▁이천	-9.91974
범	-9.91982
▁알구	-9.92022
▁했나	-9.92061
있어	-9.92147
▁아부님	-9.92169
▁팬	-9.92211
▁해본	-9.92234
▁이유	-9.92319
▁모르겐	-9.92387
▁라는	-9.92429
▁좋아해	-9.92445
▁붙어	-9.92584
▁우선	-9.92602
▁하당	-9.92604
롱	-9.92625
▁경제	-9.92646
▁맴이	-9.92651
더라구예	-9.92654
▁쪼매이	-9.92782
▁가요	-9.92791
▁훈련	-9.9291
▁녹	-9.92939
▁반찬	-9.92961
▁빌려	-9.93103
▁좋겠어	-9.93126
▁없네	-9.93225
▁나의	-9.93257
인이	-9.93291
▁없었어	-9.93339
▁오번에	-9.93373
▁틀리	-9.93396
▁해줄	-9.93411
햄	-9.93457
했사	-9.93457
▁하시는	-9.93471
▁있으니께	-9.93485
▁면	-9.93517
▁억	-9.93544
▁한잔	-9.93612
니다	-9.9364
▁농	-9.93663
랴	-9.93726
▁들어와	-9.93726
▁홀	-9.93747
시면	-9.93843
▁가격이	-9.93844
▁허지만	-9.93851
▁떠나	-9.93889
▁계	-9.93915
▁처레미	-9.93919
▁비행기	-9.9392
▁먹으	-9.94004
짓	-9.94009
▁아부지는	-9.94047
▁없꼬	-9.94066
▁짜증	-9.94101
▁수는	-9.9414
▁몰래	-9.94142
▁이시난	-9.94143
▁들으	-9.94159
야겠다	-9.94168
▁몸을	-9.9421
▁추워	-9.94235
늘	-9.94316
▁화장	-9.94326
▁말하	-9.94396
▁때메	-9.94477
▁그랬드니	-9.94518
결	-9.94536
▁싶고	-9.94538
▁경한거	-9.94554
▁우덜은	-9.94561
▁뒤로	-9.94616
▁그랬어	-9.94621
▁트	-9.94654
껴	-9.94661
▁알아가주고	-9.94745
▁했으믄	-9.94805
▁좋아했	-9.94861
▁풍	-9.94902
▁아이래이	-9.9493
▁만약이	-9.94951
잘	-9.94956
▁자석이	-9.94986
▁나면	-9.95
▁때마다	-9.95004
었잖아	-9.95006
▁과일	-9.95044
보단	-9.9528
▁만원	-9.9534
들의	-9.95361
겄	-9.95391
짐	-9.95401
▁사람은이	-9.95441
▁들어간	-9.95502
▁거나	-9.9555
▁감정	-9.95591
▁상상	-9.95605
▁그리면은	-9.9561
▁않았어	-9.95661
▁세상	-9.95691
▁거랑	-9.95715
▁됐다	-9.95725
▁알안	-9.95744
▁음매	-9.95777
치고	-9.95823
▁히	-9.95856
▁친구랑	-9.95894
▁성겍이	-9.95899
▁컸	-9.95954
▁취	-9.9606
▁옆	-9.96074
열	-9.9614
얼	-9.96163
▁년이	-9.96201
하나	-9.9623
층	-9.9625
▁속에	-9.96253
▁기사	-9.96259
시냐	-9.96305
▁상관	-9.96327
▁자동차	-9.96344
▁아쉽	-9.96371
▁슨상님	-9.96413
▁쓰지	-9.96481
▁싶었	-9.96501
▁지도	-9.96529
▁만족	-9.96529
▁않게	-9.96543
밲이	-9.96595
▁알어	-9.96657
답	-9.96679
▁다행이	-9.96731
하잖아	-9.96737
▁경험이	-9.96837
▁친정	-9.97007
▁하지만은	-9.97057
▁게론	-9.97124
이라꼬	-9.97145
▁셋	-9.97231
▁허다가	-9.97267
▁성공	-9.97291
▁쪼끔씩	-9.97331
억	-9.97356
▁그근	-9.97379
듯	-9.97409
▁돈도	-9.97441
족	-9.97569
▁문젠	-9.97587
▁들은	-9.97626
▁행으네	-9.97693
끈	-9.97734
▁땀	-9.97786
누	-9.9781
▁음식이	-9.97842
▁싶을	-9.97861
▁건물	-9.9804
▁형님	-9.98044
사람	-9.98046
▁말여	-9.98056
▁잡고	-9.9812
겠사	-9.9812
▁썩	-9.98125
▁그라면은	-9.98128
환	-9.9813
▁고때는	-9.98168
▁본인	-9.98255
책	-9.98291
부런	-9.98304
▁담아	-9.98351
▁하던	-9.98455
▁그쪽	-9.98462
▁있어요	-9.98479
▁한다꼬	-9.98493
▁기계	-9.98508
▁확인	-9.98513
▁겅해	-9.98522
▁도로	-9.98532
하여	-9.98548
철	-9.98565
▁게믄	-9.9863
어야	-9.98641
▁선배	-9.98675
▁지방	-9.98677
▁그만	-9.98724
▁팔십	-9.98746
▁눈을	-9.98803
▁아이들	-9.98843
▁문화	-9.98926
▁재미있	-9.98953
▁갔던	-9.98983
▁자는	-9.99001
려꼬	-9.99029
▁스무	-9.99076
▁놓구	-9.99102
땐	-9.99105
▁시직	-9.99144
▁아줌마	-9.99155
▁라면	-9.99162
▁돌아댕기	-9.99163
쩍	-9.99248
침	-9.99249
밤	-9.99255
▁방에	-9.99292
가주꼬	-9.99297
치는	-9.99301
▁않을까	-9.99319
▁익	-9.99345
▁대충	-9.99399
▁일주일	-9.99436
▁안주	-9.99464
데요	-9.99467
▁일로	-9.99477
▁이라	-9.9954
▁거리	-9.99566
▁엔날에	-9.99571
▁있다는	-9.99585
겠나	-9.99594
으니	-9.996
▁강아지	-9.99633
▁종류	-9.99687
▁잊어	-9.99693
▁갔대이	-9.99693
▁맞다	-9.99696
▁파는	-9.99755
▁틀어	-9.99763
▁대구	-9.99854
▁신랑이	-9.99944
▁좋은데	-9.99981
▁미깡	-9.99997
스러운	-10.0002
▁평생	-10.0002
▁발전	-10.0003
▁뭐랜	-10.0007
▁좋긴	-10.0016
브러	-10.0019
▁말로	-10.0024
▁달부	-10.0025
▁허면은	-10.0025
▁짓을	-10.0025
▁시상이	-10.0026
▁인스타	-10.0042
▁들을	-10.0043
▁상체	-10.0051
▁해가	-10.0059
▁좋아요	-10.0062
▁하러	-10.0065
▁작년	-10.0075
하자	-10.0076
▁알꼬	-10.0076
팅	-10.0078
▁쪽으로	-10.008
▁유투브	-10.0082
▁양념	-10.0085
▁증	-10.0086
▁한닥	-10.0095
▁사이	-10.0097
대는	-10.0108
▁알아보	-10.0109
중에	-10.011
▁사장님	-10.0127
봐야	-10.0133
▁춥	-10.0136
▁봐신디	-10.0139
▁직업	-10.014
▁골아	-10.014
▁돈은	-10.0142
엄	-10.0149
탈	-10.0159
▁궁	-10.0163
▁하라	-10.0165
▁취업	-10.0168
▁당근	-10.0172
▁거는이	-10.0177
더라도	-10.0183
▁전혀	-10.0183
▁있다구	-10.0183
▁웃긴	-10.0185
▁그때랑	-10.0186
▁구경	-10.0187
▁맥주	-10.0191
▁마세요	-10.0195
▁간에	-10.0196
▁고만	-10.0202
▁사다	-10.0204
놈	-10.0206
▁벨로	-10.0207
▁검사	-10.0207
▁통화	-10.0209
▁맛집	-10.0213
▁프로그램	-10.0214
▁가머	-10.022
▁좋겠다	-10.022
▁항	-10.0221
▁사람은여	-10.0226
▁워드메	-10.0229
깐	-10.0231
▁않겠나	-10.0234
▁바루	-10.0245
▁아매	-10.0246
이었어	-10.0249
▁인상	-10.0249
▁새벽	-10.0253
밀	-10.0254
▁있나요	-10.0255
지게	-10.0256
▁달려	-10.0257
표	-10.0264
▁불르	-10.0264
▁손이	-10.0267
▁실은	-10.0268
▁식구	-10.0268
▁사램두	-10.0274
▁그림	-10.0275
▁그른거	-10.0278
짜리	-10.0278
▁푸	-10.028
▁사귀	-10.0286
▁열어	-10.0286
는게	-10.029
▁봐봐	-10.0294
▁억수로	-10.0299
맞	-10.0301
▁마트	-10.0303
▁그케	-10.0304
▁했사	-10.0307
▁롤	-10.0311
▁아직에	-10.0313
▁성님이	-10.0319
▁있거든	-10.0322
▁쫄	-10.0332
하셨	-10.0344
▁챙기	-10.0346
▁마찬가지	-10.036
▁사람네는	-10.036
▁거유	-10.0367
▁하세요	-10.0367
니까는	-10.0369
사를	-10.0375
▁신기하	-10.0378
▁두고	-10.0381
▁손을	-10.0383
드라구유	-10.0385
▁게메	-10.0386
한거	-10.0387
▁보냈	-10.0389
▁느꼈	-10.039
▁의미	-10.039
▁쏘	-10.0395
▁타구	-10.04
하니께	-10.0401
▁맻	-10.0405
▁같아라	-10.0406
▁원하는	-10.0407
▁뽑아	-10.0407
때는	-10.0416
▁멋	-10.0419
였는데	-10.042
▁허믄	-10.0435
▁나가는	-10.0438
▁교수님	-10.0438
▁부리	-10.0444
▁꿀	-10.0444
▁직끔도	-10.0446
▁머스마	-10.0449
▁쌍	-10.0451
▁거잖아	-10.0451
셔서	-10.0455
▁생각하노	-10.0456
▁싶으믄	-10.046
릿	-10.0463
▁가는디	-10.0465
졌다	-10.0469
해주	-10.0471
▁일도	-10.0474
▁못할	-10.0475
▁이사	-10.0478
▁고마	-10.0479
▁나는디	-10.0488
▁글코	-10.0495
▁하니	-10.0505
▁쉬운	-10.0509
▁그잖으면	-10.0512
하신	-10.0516
▁산책	-10.0519
르고	-10.0526
▁놀아	-10.0528
▁목표	-10.0532
▁않아요	-10.0534
▁움직이	-10.0535
▁되었	-10.0538
▁들어갔	-10.0539
▁상관없	-10.0541
▁냉	-10.0545
▁있드라고	-10.0552
▁가격	-10.0555
▁않어	-10.0556
▁필요한	-10.0557
▁똘	-10.0564
송	-10.0566
▁곱	-10.0569
▁주면	-10.0569
▁누게	-10.0576
▁경찰	-10.0576
▁거래이	-10.0576
▁있겠	-10.0576
례	-10.0579
▁허리	-10.0588
▁가가꼬	-10.059
더라구요잉	-10.0595
▁콤플렉스	-10.0595
▁될지	-10.0598
▁갔었	-10.0598
▁글런데	-10.06
▁데도	-10.0602
▁좋다구	-10.0606
▁남았	-10.0606
▁긍꼬	-10.0607
들이랑	-10.0615
자마자	-10.0618
드냐	-10.062
▁품	-10.0623
▁괜찮아	-10.0628
▁서방	-10.0628
항	-10.0632
▁사람들을	-10.0633
탄	-10.0635
▁궁금하	-10.0635
합니다	-10.0636
▁가가주구	-10.0642
▁개가	-10.0647
▁퇴근	-10.0652
한텐	-10.0653
▁있댄	-10.0655
▁이따	-10.0656
▁이해	-10.0664
▁선생님	-10.0667
▁봤는데	-10.0672
귀	-10.0672
시리	-10.0673
▁따라가	-10.0675
럭	-10.0676
처름	-10.0676
▁지원	-10.0679
▁경행	-10.0682
▁한두	-10.0684
▁꿈을	-10.0692
▁갔다가	-10.0693
▁담배	-10.0694
▁어떻	-10.0698
▁보는디	-10.0698
▁아홉	-10.0699
▁드시	-10.07
월	-10.0702
▁쪼매	-10.0708
▁즈그	-10.0708
▁마스크	-10.0713
깨	-10.0714
둔	-10.0718
▁되니께	-10.0746
▁작년에	-10.0746
▁먹으먼은	-10.0757
님이	-10.0758
▁유럽	-10.076
▁웬	-10.0762
랬	-10.0767
분이	-10.0776
▁예뻐	-10.0781
▁쌔빠지게	-10.0784
▁느이	-10.0784
▁걔네	-10.0787
▁땡기	-10.0788
▁추운	-10.0792
▁요즘이	-10.0792
주만은	-10.0795
▁이틀	-10.0807
▁휘	-10.0823
▁하지를	-10.0826
▁맞추	-10.0829
였다	-10.0832
뜨	-10.0835
▁야채	-10.0841
▁그면	-10.0844
▁싫다	-10.0847
▁위로	-10.085
▁찔	-10.085
▁기야	-10.0853
▁외려	-10.086
▁키웠	-10.0865
틀	-10.0882
▁할마이	-10.0887
시켜	-10.089
▁읽어	-10.089
▁겁	-10.0892
튼	-10.0893
▁거지를	-10.0897
▁삶	-10.0902
수게	-10.0906
▁놀고	-10.0908
▁되겠	-10.0909
▁번호	-10.091
꾼	-10.0912
▁듣기	-10.0913
▁겟들이	-10.0915
▁분들이	-10.0919
▁좋아혀	-10.093
▁찬	-10.0933
▁스물	-10.0936
▁할려구	-10.0937
▁맞았	-10.094
▁버려	-10.0946
▁드릴	-10.0946
희	-10.0956
▁좋구	-10.0956
▁알앙	-10.0958
▁찾아가	-10.0958
패	-10.096
▁장르	-10.0962
▁할라	-10.0963
▁으이구	-10.0963
▁그니	-10.0969
▁사느	-10.0969
럴	-10.0973
▁그저	-10.0973
▁잡다	-10.0978
▁포기	-10.0981
▁들었어	-10.0986
지만은	-10.0986
허는	-10.0986
▁탔	-10.0989
▁싶어가꼬	-10.0995
▁집에가	-10.0998
▁충격	-10.1
렸어	-10.1
▁벗	-10.1002
▁들어가꼬	-10.1007
▁똑	-10.101
면서도	-10.1015
▁분들	-10.1016
▁만약	-10.1017
필	-10.1018
▁냈	-10.1019
▁이러이	-10.1021
▁이시민	-10.1023
쳤	-10.1025
▁엉차	-10.1033
▁신고	-10.1034
▁대답	-10.1036
찰	-10.105
▁허드라구	-10.1051
▁무조근	-10.1053
▁칭구가	-10.1053
▁움어서	-10.1054
▁그거를이	-10.107
▁그그	-10.1074
▁조심	-10.1076
▁얼릉	-10.1077
▁올라오	-10.1083
▁언냐	-10.1083
▁가사	-10.1097
▁많은디	-10.1098
▁콘서트	-10.11
▁형이	-10.1106
▁짤	-10.1109
▁얼구리	-10.1111
까봐	-10.1112
▁되기	-10.1116
▁만큼	-10.1117
디다	-10.112
▁메누리	-10.1122
▁남자친구	-10.1129
▁이불	-10.113
▁왔는디	-10.1131
레기	-10.1133
▁벨	-10.1137
▁마시구	-10.1139
▁배웠	-10.1144
당게	-10.1147
▁남은	-10.1148
밭	-10.1149
버린	-10.1151
▁암만	-10.1153
▁중한	-10.1154
▁재미가	-10.1154
척	-10.1159
▁그르다	-10.116
에두	-10.1162
▁그랜지	-10.1164
▁섬	-10.1165
▁다이어트를	-10.117
▁돌리	-10.1171
▁닮은	-10.1173
▁얘기했	-10.1177
▁대화	-10.1178
▁관계	-10.1178
▁어리	-10.1181
▁없잖아	-10.1182
▁먹게	-10.1184
▁환경	-10.119
▁되머	-10.1192
▁재테크	-10.1193
던지	-10.1202
▁써야	-10.121
▁정치	-10.1219
▁치료	-10.1221
▁요즘에	-10.1223
▁나고	-10.1226
이냐	-10.1226
▁되니께네	-10.123
▁이백	-10.1237
▁데이트	-10.1245
▁무리	-10.1246
더라고요잉	-10.1248
▁가봤	-10.1249
▁끝났	-10.125
▁아니에요	-10.1254
▁타는	-10.1256
▁연예인	-10.1269
▁어딜	-10.127
하거나	-10.1272
▁내년	-10.1275
▁꾸워	-10.1277
였는디	-10.1279
▁모르겠어	-10.128
▁같으	-10.1284
▁휴대폰	-10.1288
▁있더라고	-10.129
▁아니먼은	-10.1291
▁얼른	-10.1292
▁노래가	-10.1296
▁저번	-10.13
▁저녁에	-10.1302
▁기회	-10.1306
것도	-10.1309
▁나간	-10.1311
▁생각했	-10.1312
▁남편이	-10.1314
▁나으가	-10.1316
▁작가	-10.1319
▁표현	-10.132
랑은	-10.1324
없	-10.1328
▁특	-10.133
▁후에	-10.1338
▁경우는	-10.1339
▁마실	-10.134
▁그나마	-10.1341
끔	-10.1343
▁붙여	-10.1344
▁사진을	-10.1349
▁값	-10.1357
▁따러	-10.136
▁가이네	-10.1361
▁동아리	-10.1361
하시는	-10.1361
들끼리	-10.1361
▁계란	-10.1363
▁숙	-10.1364
시다	-10.1366
▁소금	-10.137
▁필요가	-10.1378
▁테레비	-10.1383
▁편의점	-10.1383
▁석	-10.1387
▁봐라	-10.1393
해여	-10.1394
▁쟤	-10.1394
▁대차	-10.1397
▁차려	-10.1407
▁되네	-10.1407
▁카톡	-10.1407
거여	-10.1416
▁글제	-10.1417
잖	-10.1417
전에	-10.1418
응께	-10.1418
▁마고	-10.1418
▁있는지	-10.1419
▁매장	-10.1428
▁부담	-10.1429
▁담이	-10.143
▁허여	-10.1435
신지	-10.1444
든가	-10.1449
한테는	-10.1449
▁계신	-10.145
▁꺼내	-10.1451
자는	-10.1452
▁얘는	-10.1453
했지	-10.1455
변	-10.1458
▁아인가	-10.1461
버려	-10.1465
▁해그넹	-10.1466
▁필요하	-10.1467
▁폐	-10.1467
▁비교	-10.1469
▁들어갈	-10.1474
먹고	-10.1475
▁편이여	-10.1478
슨	-10.1479
▁겔혼	-10.1479
▁허벌나게	-10.1479
▁부동산	-10.1479
린다	-10.148
다니까	-10.1481
▁나가가꼬	-10.1482
진다	-10.1485
▁동세	-10.1495
▁아니었	-10.1502
구리	-10.1502
▁백화점	-10.1504
치가	-10.1505
▁하겠	-10.1507
▁몰르게	-10.1509
▁거래요	-10.1509
▁뉴스	-10.1511
람	-10.1511
▁향	-10.1511
▁있단	-10.1518
▁것들이	-10.1525
▁눈물	-10.1527
▁있지를	-10.1529
▁그믄서	-10.153
▁사야	-10.1533
버렸	-10.1533
쉬	-10.1536
▁선물이	-10.1538
▁뿔	-10.1541
이든	-10.1543
▁금사	-10.1545
이영	-10.1546
겠냐	-10.1548
▁시즌	-10.1557
▁예약	-10.1559
▁먹는디	-10.1561
었간디	-10.1564
이잖아	-10.1568
▁싶대이	-10.157
▁오늘에는	-10.1572
▁십오	-10.1573
▁묵어야	-10.1574
▁아이고쪄	-10.1579
건데	-10.1579
▁빡세게	-10.1589
▁한대이	-10.1589
▁가지를	-10.159
▁처음에	-10.1592
▁시대	-10.1595
허여	-10.1595
▁마셔	-10.1596
▁막내	-10.1596
▁이녁	-10.1596
집이	-10.1598
▁날은	-10.1601
▁분멩히	-10.1601
▁열심히	-10.1601
더라고유	-10.1603
▁아구구	-10.1607
▁넓	-10.1609
▁날라	-10.1609
▁덕	-10.1611
▁치고	-10.1614
▁알겠	-10.1614
▁닌	-10.1627
▁마지막	-10.1631
둬	-10.1633
▁명품	-10.1633
깔	-10.1634
▁부모님이	-10.1636
▁끝난	-10.1639
▁있잖아예	-10.1645
▁무시거	-10.1645
▁글다	-10.1646
잖애	-10.1646
▁께임을	-10.1646
어가지고	-10.165
힐	-10.165
▁크리스마스	-10.165
▁사람들또	-10.1652
▁김장	-10.1653
▁현재	-10.1654
자고	-10.1661
▁되난	-10.1662
▁젖	-10.1663
▁요거는	-10.1663
▁화장실	-10.1665
▁결과	-10.1671
▁얘기해	-10.1674
▁있지만	-10.1676
▁은행	-10.1678
▁돌아오	-10.168
▁바지	-10.1684
▁재밌어	-10.1691
▁가시	-10.1693
▁왜냐먼은	-10.1693
보난	-10.1695
▁그의	-10.1697
▁오백	-10.1699
혔	-10.1709
▁알았는데	-10.1711
▁환	-10.1717
▁이해가	-10.1722
▁엉이	-10.1725
▁이상하케	-10.1726
▁겅행그넹	-10.1728
▁레	-10.1729
▁길을	-10.1732
▁얼굴이	-10.1733
▁시작했	-10.1734
▁관련	-10.1734
▁많구	-10.174
▁요거를	-10.175
▁역부러	-10.1751
▁먹었어	-10.1752
▁아매두	-10.1761
▁등산	-10.1763
▁사람도이	-10.1764
▁거우	-10.1768
장님	-10.1771
▁최근에이	-10.1772
▁산다	-10.1774
려서	-10.1776
▁그때도	-10.1779
▁어려워	-10.178
▁몰르	-10.1781
▁저러	-10.1784
▁노는	-10.1785
▁모다	-10.1787
▁승	-10.1797
▁드가	-10.1797
▁질문	-10.1798
▁좋았던	-10.18
지유	-10.1801
▁요즘엔	-10.1803
▁사램들은	-10.1804
▁정보	-10.1812
▁물어봐	-10.1813
▁한나	-10.1814
▁주십시오	-10.1819
▁일에	-10.1822
▁방법이	-10.1826
▁물에	-10.1827
▁목소리	-10.183
▁거고	-10.183
▁어신디	-10.1837
▁휴가	-10.1837
▁그래요	-10.184
라믄	-10.1842
▁생각하는	-10.1849
▁자랑	-10.1853
▁농구	-10.1854
▁아닌가	-10.1856
▁있제	-10.1857
▁쩍	-10.1859
▁이거이	-10.186
▁거예에	-10.186
▁머리를	-10.186
▁미친	-10.1864
지지	-10.1866
▁재기가	-10.1871
▁떡볶이	-10.1874
▁면접	-10.1875
▁살다	-10.1875
▁엣날이	-10.1881
▁쪼금씩	-10.1885
장에	-10.1892
▁연구	-10.1898
▁끝나믄	-10.1901
▁니랑	-10.1906
▁키울	-10.1906
▁용돈	-10.1909
▁지름	-10.1915
▁누군가	-10.192
시죠	-10.1922
▁자전거	-10.1925
▁정도로잉	-10.1925
▁빚	-10.1926
▁연극	-10.1926
▁이라민시	-10.1927
▁골라	-10.1931
▁사개	-10.1931
▁경우에느	-10.1932
▁임신	-10.1933
▁모르겄어	-10.1937
▁삼성	-10.1938
▁알려주	-10.1938
▁연결	-10.1941
▁주제	-10.1943
▁감동	-10.1947
▁외모	-10.1948
▁믿어	-10.195
▁노오느	-10.195
▁터지	-10.1952
▁사꼬	-10.1953
▁그카는	-10.1955
주구	-10.1955
▁선택	-10.1957
▁고쳐	-10.1959
▁기별	-10.196
▁커서	-10.196
▁허영	-10.1962
▁가슴	-10.1962
지않	-10.1965
▁들어갖고	-10.197
벅	-10.1975
▁미안하	-10.1978
▁아뇨	-10.198
▁잠을	-10.1981
▁지금은이	-10.1988
▁예전	-10.199
▁짤라	-10.1991
▁한댄	-10.1994
노난	-10.1994
만의	-10.1997
▁샘토막이	-10.2001
▁쨋든	-10.2001
▁즐기	-10.2001
▁나가믄	-10.2005
▁아버이	-10.2006
나게	-10.2006
넨	-10.2009
움	-10.201
▁괴기	-10.2013
▁번은	-10.2023
▁이른	-10.2026
▁맞느	-10.2026
▁아쉬운	-10.2026
하는거	-10.2029
▁경허난	-10.2037
해라	-10.2038
▁많은데	-10.204
▁짐치	-10.204
▁심한	-10.2041
▁해야지	-10.2044
▁유지	-10.2044
▁들어왔	-10.2046
▁안에서	-10.2049
▁기회가	-10.2052
▁호꼼	-10.2053
하냐	-10.2054
대가	-10.2057
▁스토리	-10.2058
▁오빠가이	-10.2061
▁경해	-10.2063
▁엉	-10.2064
똥	-10.2066
▁하께	-10.2067
▁배울	-10.207
▁촌	-10.2072
▁도시	-10.2073
▁어띃게	-10.2077
▁모르겄는디	-10.208
▁여자친구	-10.2084
라구요	-10.2093
▁될까	-10.2095
▁나왕	-10.21
▁고맙	-10.2102
▁그래가	-10.2103
▁감기	-10.2107
해신디	-10.2114
▁가이가	-10.2116
놓구	-10.212
기에	-10.2121
▁그분	-10.2125
수를	-10.2129
▁처리	-10.2133
▁학상	-10.2137
겠죠	-10.2142
▁입꼬	-10.2143
▁근강	-10.215
▁말이라	-10.2152
▁된닥	-10.2164
▁사기	-10.2168
▁먹었는디	-10.2168
▁없으문	-10.217
▁똑같이	-10.2171
▁케	-10.2177
▁옛날엔게	-10.2181
▁가라	-10.2183
▁자신이	-10.2185
▁망금	-10.2186
▁씩	-10.2187
▁있으세요	-10.2188
▁싶기도	-10.2188
▁쉽	-10.2193
▁국내	-10.2194
▁만들었	-10.2195
▁모를	-10.2196
▁구워	-10.2196
적데레	-10.2196
상이	-10.2205
븐	-10.2206
▁쓰구	-10.2207
▁했냐	-10.2211
겠대이	-10.2215
▁소설	-10.2228
▁된다구	-10.2229
▁요즘으는	-10.2233
▁충	-10.224
▁가족이	-10.224
▁따지	-10.2246
묵	-10.2248
▁걸렸	-10.225
▁우유	-10.2254
▁손에	-10.2254
▁불고	-10.2258
▁어짜든	-10.2259
▁했었는디	-10.2261
미가	-10.2261
▁관리를	-10.2263
테이까	-10.2265
▁낙	-10.2265
드래	-10.2267
▁즌화를	-10.227
▁지굼까지	-10.2271
▁닫	-10.2275
먹어	-10.2276
▁쯤	-10.2277
▁생각사	-10.2279
데기	-10.2281
나요	-10.2282
▁합격	-10.2286
▁갈라	-10.229
▁실망	-10.2295
껀	-10.2296
▁없으이까	-10.2298
한티	-10.2304
▁그래니까네	-10.2305
▁얘들은	-10.2306
자너	-10.2308
▁적응	-10.2315
▁책임	-10.2319
▁할매	-10.232
▁참말로	-10.2338
▁타꼬	-10.2339
▁있어가주구	-10.2341
▁놀라	-10.2343
▁궁금해	-10.2344
참	-10.2345
▁깜	-10.2356
하시로	-10.2363
낼	-10.2364
▁한창	-10.2364
▁멫	-10.2368
▁아이고마	-10.237
▁구십	-10.2373
것다	-10.2377
▁진행	-10.2381
가서	-10.2382
▁상간에	-10.2386
▁바당	-10.2391
혼	-10.2392
▁병원에	-10.2395
▁농사	-10.2397
한테도	-10.2398
▁고때느	-10.2398
▁말했던	-10.2399
▁다신	-10.2401
부니까	-10.2402
▁나오믄	-10.2404
▁적어	-10.2406
▁남들	-10.2411
▁쭐이	-10.2412
▁거다	-10.2412
킹	-10.2416
▁귀엽	-10.2417
기느	-10.243
▁이신	-10.2438
▁소리를	-10.2444
▁이기느	-10.2444
▁어매는	-10.2445
▁들리	-10.2445
