<pad>	0
<s>	0
</s>	0
<unk>	0
<jj>	0
<jd>	0
<gs>	0
<cc>	0
<kw>	0
▁t	-0
▁a	-1
▁th	-2
▁I	-3
ou	-4
in	-5
it	-6
▁w	-7
▁s	-8
re	-9
▁b	-10
at	-11
on	-12
▁the	-13
▁l	-14
▁y	-15
▁d	-16
he	-17
▁you	-18
▁m	-19
▁to	-20
ing	-21
▁it	-22
nd	-23
▁g	-24
▁c	-25
ve	-26
▁h	-27
is	-28
▁o	-29
▁f	-30
le	-31
an	-32
▁and	-33
ll	-34
ke	-35
me	-36
▁p	-37
er	-38
ow	-39
or	-40
as	-41
ot	-42
▁that	-43
▁be	-44
ar	-45
▁of	-46
▁n	-47
▁so	-48
us	-49
ut	-50
▁e	-51
ay	-52
▁li	-53
id	-54
▁T	-55
▁go	-56
▁in	-57
en	-58
ed	-59
▁do	-60
▁ha	-61
▁he	-62
es	-63
hat	-64
itt	-65
▁like	-66
ittle	-67
▁little	-68
et	-69
▁W	-70
▁on	-71
gh	-72
out	-73
▁S	-74
▁was	-75
▁It	-76
▁is	-77
ld	-78
ri	-79
▁we	-80
▁Y	-81
▁don	-82
▁this	-83
▁me	-84
al	-85
▁k	-86
ink	-87
▁re	-88
▁have	-89
ght	-90
nt	-91
oo	-92
▁but	-93
▁The	-94
▁my	-95
ch	-96
▁think	-97
if	-98
ce	-99
▁st	-100
her	-101
se	-102
om	-103
ry	-104
▁j	-105
▁You	-106
ust	-107
all	-108
hen	-109
th	-110
ant	-111
▁for	-112
▁there	-113
ith	-114
▁So	-115
▁with	-116
▁are	-117
ad	-118
▁an	-119
▁A	-120
ly	-121
▁at	-122
ic	-123
▁kn	-124
▁ab	-125
▁H	-126
st	-127
▁bit	-128
▁wh	-129
▁se	-130
▁just	-131
▁know	-132
▁B	-133
▁not	-134
use	-135
▁did	-136
▁u	-137
▁if	-138
▁about	-139
▁some	-140
od	-141
ca	-142
▁your	-143
ir	-144
ter	-145
ime	-146
▁its	-147
ra	-148
▁when	-149
▁going	-150
▁lot	-151
op	-152
▁what	-153
ore	-154
▁can	-155
▁sa	-156
one	-157
cause	-158
im	-159
thing	-160
ake	-161
▁get	-162
ally	-163
▁time	-164
ould	-165
ome	-166
▁now	-167
ent	-168
ion	-169
▁want	-170
▁because	-171
▁D	-172
▁out	-173
▁But	-174
▁good	-175
ong	-176
▁ri	-177
▁wor	-178
▁What	-179
ac	-180
▁sh	-181
▁all	-182
▁Im	-183
king	-184
▁O	-185
▁eve	-186
▁up	-187
▁as	-188
ur	-189
▁or	-190
▁That	-191
▁al	-192
un	-193
▁If	-194
ard	-195
▁eat	-196
▁day	-197
▁been	-198
na	-199
ive	-200
▁r	-201
▁ne	-202
▁say	-203
▁He	-204
ea	-205
▁right	-206
▁any	-207
▁dont	-208
onna	-209
▁gonna	-210
▁M	-211
▁ch	-212
▁too	-213
▁Its	-214
▁really	-215
ill	-216
ct	-217
▁N	-218
▁see	-219
▁they	-220
▁loo	-221
ver	-222
▁su	-223
el	-224
▁one	-225
▁There	-226
other	-227
▁said	-228
▁something	-229
pp	-230
▁pe	-231
ople	-232
▁him	-233
ain	-234
ell	-235
▁who	-236
ge	-237
▁ca	-238
ear	-239
▁fr	-240
way	-241
▁com	-242
ast	-243
▁pl	-244
▁people	-245
ought	-246
ind	-247
▁Oh	-248
▁got	-249
ers	-250
▁mu	-251
▁thing	-252
art	-253
▁And	-254
▁fe	-255
os	-256
il	-257
our	-258
▁much	-259
▁more	-260
end	-261
▁she	-262
ig	-263
am	-264
fe	-265
▁C	-266
ul	-267
▁ex	-268
here	-269
ep	-270
▁here	-271
▁then	-272
▁were	-273
ight	-274
uy	-275
ous	-276
▁doing	-277
ate	-278
▁come	-279
▁Wh	-280
▁how	-281
▁take	-282
▁tal	-283
ie	-284
▁why	-285
rou	-286
and	-287
▁look	-288
▁ag	-289
ble	-290
ro	-291
▁went	-292
ack	-293
▁hard	-294
very	-295
▁co	-296
▁G	-297
▁from	-298
▁days	-299
ool	-300
▁them	-301
▁even	-302
▁man	-303
▁Is	-304
▁L	-305
red	-306
ther	-307
ation	-308
▁sp	-309
▁us	-310
ked	-311
ort	-312
▁make	-313
▁her	-314
▁thought	-315
▁When	-316
▁year	-317
ess	-318
▁J	-319
ide	-320
▁cl	-321
oney	-322
ried	-323
▁very	-324
ang	-325
▁had	-326
ist	-327
est	-328
irst	-329
▁mo	-330
ouse	-331
day	-332
ater	-333
▁didn	-334
▁other	-335
eah	-336
▁no	-337
ood	-338
▁old	-339
▁well	-340
ather	-341
▁again	-342
▁money	-343
chool	-344
▁these	-345
qu	-346
▁E	-347
▁lo	-348
▁would	-349
▁should	-350
ile	-351
ving	-352
ont	-353
▁br	-354
▁than	-355
▁pre	-356
riend	-357
▁house	-358
ick	-359
▁How	-360
▁tw	-361
▁Why	-362
▁work	-363
▁school	-364
▁didnt	-365
▁does	-366
ice	-367
▁first	-368
▁live	-369
▁stu	-370
▁de	-371
▁only	-372
lf	-373
own	-374
▁back	-375
▁every	-376
▁put	-377
ace	-378
ck	-379
ree	-380
▁No	-381
▁pers	-382
▁We	-383
▁Yeah	-384
▁af	-385
▁feel	-386
mb	-387
▁wr	-388
▁v	-389
▁his	-390
▁buy	-391
▁person	-392
▁long	-393
ng	-394
▁things	-395
▁let	-396
▁way	-397
▁fun	-398
▁kid	-399
ment	-400
round	-401
▁mean	-402
▁try	-403
▁over	-404
▁P	-405
▁anything	-406
▁comp	-407
ies	-408
▁mar	-409
▁Do	-410
ting	-411
ure	-412
ine	-413
▁My	-414
▁give	-415
▁int	-416
▁Th	-417
▁tell	-418
▁could	-419
▁cant	-420
▁by	-421
▁friend	-422
▁kind	-423
ity	-424
▁bet	-425
rent	-426
▁will	-427
▁two	-428
ince	-429
ss	-430
▁youre	-431
▁home	-432
▁down	-433
▁Then	-434
▁play	-435
ty	-436
▁around	-437
ap	-438
ning	-439
▁ke	-440
ose	-441
▁dif	-442
▁le	-443
▁big	-444
um	-445
ass	-446
ame	-447
▁after	-448
ild	-449
▁ra	-450
▁K	-451
▁has	-452
atch	-453
▁gr	-454
▁mother	-455
ol	-456
rand	-457
▁car	-458
ob	-459
ount	-460
ade	-461
ase	-462
▁while	-463
▁mom	-464
get	-465
▁need	-466
▁off	-467
ab	-468
▁con	-469
led	-470
▁pro	-471
so	-472
▁qu	-473
ook	-474
▁She	-475
▁told	-476
▁They	-477
▁dr	-478
fore	-479
able	-480
▁came	-481
▁our	-482
▁Now	-483
▁care	-484
ach	-485
ways	-486
▁bad	-487
▁Don	-488
▁exp	-489
▁talking	-490
▁better	-491
ious	-492
▁happ	-493
▁In	-494
▁always	-495
▁Thats	-496
▁talk	-497
▁where	-498
oy	-499
▁won	-500
▁still	-501
▁bl	-502
ag	-503
age	-504
ave	-505
▁before	-506
ite	-507
▁Yes	-508
aw	-509
▁years	-510
au	-511
▁today	-512
▁Let	-513
▁many	-514
ish	-515
▁young	-516
▁un	-517
▁Did	-518
▁di	-519
ise	-520
▁three	-521
▁Well	-522
▁en	-523
▁brother	-524
▁saying	-525
▁sm	-526
▁Ive	-527
oom	-528
ens	-529
▁stud	-530
▁diffe	-531
▁also	-532
mber	-533
kay	-534
ually	-535
▁theres	-536
▁te	-537
ister	-538
▁fam	-539
ven	-540
self	-541
▁away	-542
▁child	-543
▁wrong	-544
▁keep	-545
ary	-546
▁thats	-547
hes	-548
▁Ill	-549
▁This	-550
igh	-551
▁wear	-552
▁U	-553
▁sc	-554
ny	-555
dd	-556
▁ear	-557
▁kids	-558
▁el	-559
▁pr	-560
▁getting	-561
xt	-562
ily	-563
row	-564
▁call	-565
▁done	-566
▁used	-567
▁place	-568
▁part	-569
ma	-570
▁love	-571
pt	-572
▁F	-573
▁married	-574
▁else	-575
▁since	-576
▁sister	-577
▁act	-578
gether	-579
hed	-580
ough	-581
▁trying	-582
▁together	-583
▁Be	-584
▁once	-585
wn	-586
▁heard	-587
▁watch	-588
▁guy	-589
▁im	-590
▁use	-591
ip	-592
▁father	-593
▁life	-594
ost	-595
▁food	-596
aking	-597
▁Where	-598
▁different	-599
ak	-600
ts	-601
▁mon	-602
▁later	-603
▁saw	-604
▁ph	-605
▁someone	-606
▁sle	-607
▁bre	-608
▁che	-609
▁job	-610
▁okay	-611
time	-612
ress	-613
ance	-614
▁reme	-615
hing	-616
▁looking	-617
▁son	-618
iz	-619
▁bus	-620
▁grand	-621
ren	-622
▁ac	-623
▁pret	-624
▁alone	-625
▁meet	-626
▁fl	-627
ange	-628
▁coming	-629
..	-630
...	-631
aught	-632
▁cal	-633
▁sor	-634
▁dis	-635
▁sorry	-636
▁next	-637
▁month	-638
urn	-639
ated	-640
▁lea	-641
▁water	-642
▁wanted	-643
▁friends	-644
ix	-645
▁own	-646
ft	-647
▁hand	-648
▁made	-649
▁doesn	-650
▁last	-651
▁Theres	-652
▁same	-653
▁eating	-654
▁sw	-655
▁del	-656
▁rec	-657
▁cut	-658
ci	-659
▁str	-660
▁tr	-661
▁gre	-662
▁mov	-663
▁start	-664
▁bought	-665
▁ar	-666
▁remember	-667
▁seen	-668
▁col	-669
▁cold	-670
▁thinking	-671
ju	-672
▁sleep	-673
▁supp	-674
les	-675
fort	-676
▁new	-677
oin	-678
ue	-679
▁rest	-680
▁never	-681
▁gir	-682
▁drink	-683
▁Because	-684
law	-685
mp	-686
▁1	-687
mor	-688
▁their	-689
isten	-690
▁wal	-691
▁daught	-692
▁dad	-693
ady	-694
▁bab	-695
▁dra	-696
▁into	-697
▁real	-698
▁end	-699
▁family	-700
be	-701
▁tra	-702
▁times	-703
te	-704
▁pretty	-705
ock	-706
ff	-707
▁everything	-708
side	-709
▁Are	-710
ult	-711
▁few	-712
▁am	-713
00	-714
▁ad	-715
▁night	-716
▁imp	-717
▁high	-718
▁hur	-719
▁listen	-720
▁app	-721
▁sure	-722
osed	-723
▁ey	-724
ful	-725
▁count	-726
osp	-727
ason	-728
▁rel	-729
▁each	-730
▁bo	-731
▁pay	-732
nder	-733
▁Se	-734
▁pa	-735
vel	-736
▁room	-737
▁past	-738
ier	-739
▁daughter	-740
▁mor	-741
ms	-742
▁clot	-743
▁chang	-744
▁without	-745
▁morning	-746
▁mid	-747
▁Just	-748
▁win	-749
▁happen	-750
icious	-751
▁called	-752
pe	-753
▁per	-754
▁took	-755
are	-756
▁late	-757
▁Hey	-758
old	-759
▁leave	-760
▁game	-761
oss	-762
▁another	-763
▁such	-764
▁R	-765
▁pic	-766
▁working	-767
▁Even	-768
act	-769
▁cont	-770
▁eas	-771
▁ask	-772
ere	-773
▁left	-774
▁yes	-775
ory	-776
ound	-777
ond	-778
og	-779
▁cle	-780
▁mat	-781
dle	-782
lp	-783
▁nice	-784
der	-785
▁nothing	-786
ital	-787
▁clothes	-788
▁asked	-789
▁delicious	-790
▁phone	-791
▁Kore	-792
▁tast	-793
▁Ch	-794
▁small	-795
▁under	-796
▁doesnt	-797
▁study	-798
▁hear	-799
ody	-800
▁op	-801
▁Je	-802
▁sur	-803
ne	-804
ner	-805
ung	-806
▁middle	-807
▁face	-808
mer	-809
▁lear	-810
most	-811
▁rice	-812
▁bu	-813
▁baby	-814
ating	-815
▁those	-816
▁girl	-817
▁sk	-818
▁help	-819
▁gave	-820
▁Uh	-821
ek	-822
▁side	-823
▁hair	-824
▁show	-825
oon	-826
▁sick	-827
ket	-828
fortable	-829
ospital	-830
▁almost	-831
▁ro	-832
▁song	-833
oup	-834
▁most	-835
und	-836
▁supposed	-837
ait	-838
dden	-839
ird	-840
▁turn	-841
ign	-842
▁front	-843
▁anyway	-844
▁sec	-845
▁hot	-846
▁hospital	-847
onest	-848
▁change	-849
▁tri	-850
▁far	-851
▁run	-852
where	-853
ence	-854
▁Can	-855
alth	-856
▁mind	-857
▁Mom	-858
▁country	-859
▁dog	-860
erest	-861
sh	-862
▁ate	-863
▁head	-864
▁tea	-865
▁living	-866
▁world	-867
▁interest	-868
▁best	-869
▁sing	-870
up	-871
▁movie	-872
ans	-873
ull	-874
▁looks	-875
▁book	-876
▁gu	-877
▁fo	-878
▁-	-879
▁comes	-880
▁stop	-881
ised	-882
ken	-883
▁sudden	-884
▁find	-885
ream	-886
▁being	-887
▁sn	-888
▁pri	-889
orm	-890
▁Who	-891
▁personal	-892
▁break	-893
▁compan	-894
erc	-895
lease	-896
▁couldnt	-897
▁Any	-898
oint	-899
▁health	-900
▁expens	-901
▁acc	-902
▁winter	-903
ath	-904
▁sit	-905
▁learn	-906
acher	-907
ions	-908
ors	-909
ved	-910
▁having	-911
▁cour	-912
▁matter	-913
▁less	-914
▁eyes	-915
band	-916
▁worried	-917
▁met	-918
ident	-919
ub	-920
ank	-921
▁sl	-922
▁dri	-923
▁dec	-924
▁changed	-925
▁wait	-926
av	-927
iss	-928
▁exerc	-929
▁expensive	-930
ired	-931
▁teacher	-932
▁enough	-933
ntil	-934
▁comple	-935
▁Since	-936
usband	-937
▁must	-938
▁ever	-939
▁close	-940
▁name	-941
▁mus	-942
▁husband	-943
▁hit	-944
▁older	-945
ire	-946
▁hour	-947
▁quick	-948
▁body	-949
▁strong	-950
▁As	-951
▁colle	-952
▁children	-953
▁Anyway	-954
▁Some	-955
▁res	-956
ense	-957
gg	-958
ready	-959
▁case	-960
▁Jeju	-961
▁company	-962
▁open	-963
▁honest	-964
▁already	-965
▁proble	-966
terday	-967
ew	-968
▁ser	-969
▁God	-970
▁clean	-971
▁course	-972
▁bel	-973
ger	-974
oman	-975
▁sell	-976
▁boy	-977
▁able	-978
ten	-979
▁week	-980
▁At	-981
▁cra	-982
▁says	-983
gin	-984
▁min	-985
ture	-986
▁yet	-987
▁read	-988
pr	-989
uc	-990
▁until	-991
▁fall	-992
▁guys	-993
▁parent	-994
▁four	-995
▁sca	-996
▁picture	-997
cl	-998
▁ago	-999
▁myself	-1000
ical	-1001
▁swe	-1002
▁woman	-1003
▁great	-1004
▁bot	-1005
ark	-1006
elt	-1007
ition	-1008
ope	-1009
▁easy	-1010
land	-1011
▁bro	-1012
▁import	-1013
come	-1014
▁hands	-1015
rs	-1016
ert	-1017
▁Isnt	-1018
▁yesterday	-1019
▁felt	-1020
ife	-1021
▁ele	-1022
▁funny	-1023
ular	-1024
times	-1025
▁gone	-1026
▁store	-1027
▁att	-1028
▁watching	-1029
▁personality	-1030
▁stuff	-1031
unch	-1032
▁trip	-1033
my	-1034
▁heart	-1035
▁pass	-1036
▁stre	-1037
▁St	-1038
unt	-1039
▁stay	-1040
000	-1041
▁worry	-1042
ction	-1043
oke	-1044
iness	-1045
lic	-1046
▁five	-1047
▁sum	-1048
▁parents	-1049
▁important	-1050
▁pick	-1051
▁sal	-1052
▁taste	-1053
mother	-1054
▁isn	-1055
▁actually	-1056
▁class	-1057
▁usually	-1058
▁haven	-1059
▁meat	-1060
oul	-1061
more	-1062
oc	-1063
▁pop	-1064
ower	-1065
▁war	-1066
rough	-1067
▁tried	-1068
lier	-1069
▁second	-1070
▁rain	-1071
▁quickly	-1072
▁anymore	-1073
ered	-1074
▁walk	-1075
▁stand	-1076
oes	-1077
▁Your	-1078
aybe	-1079
undred	-1080
▁making	-1081
▁gif	-1082
▁bir	-1083
ae	-1084
▁earlier	-1085
▁Youre	-1086
inner	-1087
▁through	-1088
▁hundred	-1089
ffe	-1090
morrow	-1091
▁tomorrow	-1092
▁Sh	-1093
▁Have	-1094
▁comfortable	-1095
▁birth	-1096
▁dep	-1097
▁red	-1098
▁char	-1099
▁half	-1100
▁problem	-1101
▁summer	-1102
zy	-1103
ountain	-1104
ding	-1105
▁short	-1106
▁Come	-1107
▁looked	-1108
▁reg	-1109
▁die	-1110
▁Seoul	-1111
▁med	-1112
▁tre	-1113
▁Dont	-1114
ings	-1115
fic	-1116
ieve	-1117
▁"	-1118
orn	-1119
▁unc	-1120
▁spe	-1121
▁hurt	-1122
▁fight	-1123
▁Af	-1124
▁grandmother	-1125
▁tired	-1126
stand	-1127
ched	-1128
▁season	-1129
▁ten	-1130
▁spr	-1131
▁dinner	-1132
▁age	-1133
ied	-1134
▁memor	-1135
▁soon	-1136
▁taking	-1137
▁sad	-1138
▁scared	-1139
aur	-1140
▁lets	-1141
ike	-1142
▁cr	-1143
▁hell	-1144
▁exercise	-1145
cial	-1146
▁playing	-1147
▁cool	-1148
▁business	-1149
▁grow	-1150
▁happened	-1151
▁id	-1152
ract	-1153
▁word	-1154
▁wasnt	-1155
aurant	-1156
▁liked	-1157
▁weight	-1158
ect	-1159
iv	-1160
by	-1161
▁restaurant	-1162
ok	-1163
▁goes	-1164
▁fin	-1165
▁surpr	-1166
als	-1167
▁shop	-1168
ash	-1169
ize	-1170
▁gl	-1171
▁After	-1172
▁ang	-1173
ich	-1174
▁student	-1175
▁wearing	-1176
▁everyone	-1177
▁minut	-1178
▁yourself	-1179
▁weird	-1180
▁bring	-1181
▁tou	-1182
ud	-1183
▁diffic	-1184
▁six	-1185
▁Grand	-1186
ple	-1187
▁understand	-1188
▁happy	-1189
▁sim	-1190
▁men	-1191
▁busy	-1192
ible	-1193
omen	-1194
▁early	-1195
▁lived	-1196
ese	-1197
▁move	-1198
ield	-1199
▁couldn	-1200
▁drama	-1201
▁top	-1202
▁ann	-1203
ever	-1204
▁outside	-1205
VI	-1206
oor	-1207
▁difficult	-1208
▁pot	-1209
▁interested	-1210
ail	-1211
artment	-1212
aut	-1213
▁somewhere	-1214
▁dream	-1215
▁complete	-1216
▁diet	-1217
ons	-1218
ience	-1219
app	-1220
▁bas	-1221
▁plan	-1222
▁light	-1223
▁CO	-1224
▁beaut	-1225
we	-1226
▁cry	-1227
ited	-1228
▁rid	-1229
VID	-1230
cept	-1231
▁COVID	-1232
▁believe	-1233
▁Go	-1234
▁test	-1235
less	-1236
▁raise	-1237
▁add	-1238
▁angry	-1239
▁sweet	-1240
air	-1241
▁often	-1242
▁gift	-1243
▁suddenly	-1244
icken	-1245
,000	-1246
ward	-1247
▁stra	-1248
▁Yesh	-1249
▁point	-1250
▁Island	-1251
▁mountain	-1252
cer	-1253
▁cheap	-1254
▁story	-1255
▁gen	-1256
▁Jap	-1257
ee	-1258
▁reason	-1259
▁aren	-1260
▁others	-1261
▁All	-1262
▁field	-1263
▁Japan	-1264
▁exam	-1265
▁chicken	-1266
outh	-1267
set	-1268
▁wife	-1269
▁10	-1270
▁started	-1271
▁snow	-1272
clock	-1273
illion	-1274
▁soup	-1275
▁Korea	-1276
▁des	-1277
▁cook	-1278
ia	-1279
▁spend	-1280
llow	-1281
▁isnt	-1282
uation	-1283
its	-1284
▁months	-1285
▁sme	-1286
iet	-1287
▁travel	-1288
▁hold	-1289
▁worked	-1290
▁lunch	-1291
ics	-1292
▁surprised	-1293
▁youll	-1294
▁lose	-1295
▁fast	-1296
uce	-1297
▁price	-1298
▁college	-1299
ye	-1300
▁Dad	-1301
▁fish	-1302
▁become	-1303
▁parttime	-1304
▁anyone	-1305
uck	-1306
yle	-1307
▁mil	-1308
ret	-1309
▁crazy	-1310
joy	-1311
ressed	-1312
▁free	-1313
father	-1314
▁cat	-1315
ax	-1316
▁wind	-1317
▁follow	-1318
sw	-1319
▁hum	-1320
▁coo	-1321
ste	-1322
ping	-1323
▁women	-1324
▁kept	-1325
▁might	-1326
▁rep	-1327
▁rather	-1328
▁lost	-1329
▁feeling	-1330
▁asking	-1331
iew	-1332
▁wasn	-1333
mend	-1334
▁trou	-1335
ces	-1336
▁enjoy	-1337
▁trouble	-1338
ither	-1339
iving	-1340
▁smell	-1341
▁telling	-1342
ising	-1343
ork	-1344
▁completely	-1345
▁Every	-1346
▁set	-1347
▁ap	-1348
▁likes	-1349
▁Lets	-1350
▁fore	-1351
med	-1352
▁sometimes	-1353
▁ent	-1354
ific	-1355
▁knew	-1356
▁On	-1357
▁pain	-1358
ler	-1359
ric	-1360
▁Kim	-1361
ient	-1362
ib	-1363
▁deal	-1364
▁lau	-1365
ommend	-1366
▁To	-1367
▁send	-1368
▁grad	-1369
▁bar	-1370
erv	-1371
▁Korean	-1372
▁recommend	-1373
▁grandfather	-1374
▁touch	-1375
zing	-1376
▁ty	-1377
form	-1378
▁write	-1379
▁movies	-1380
ord	-1381
▁music	-1382
▁exper	-1383
▁pres	-1384
itting	-1385
▁emp	-1386
▁sound	-1387
▁disapp	-1388
▁coup	-1389
▁though	-1390
▁million	-1391
▁whe	-1392
▁beautif	-1393
▁weather	-1394
ween	-1395
▁annoy	-1396
▁fat	-1397
▁exc	-1398
▁miss	-1399
▁land	-1400
▁prep	-1401
▁makes	-1402
chi	-1403
▁road	-1404
uct	-1405
▁air	-1406
ized	-1407
▁famous	-1408
▁aunt	-1409
inlaw	-1410
▁door	-1411
▁between	-1412
ates	-1413
▁idea	-1414
▁bag	-1415
▁hours	-1416
▁blood	-1417
▁fine	-1418
▁guess	-1419
▁mas	-1420
▁hope	-1421
▁Look	-1422
▁hate	-1423
▁sold	-1424
▁style	-1425
▁Please	-1426
▁either	-1427
anger	-1428
ump	-1429
▁nu	-1430
▁inter	-1431
▁leg	-1432
▁aut	-1433
ative	-1434
▁hob	-1435
ught	-1436
▁throw	-1437
▁wonder	-1438
▁These	-1439
▁pol	-1440
ars	-1441
▁gets	-1442
▁situation	-1443
▁ve	-1444
▁warm	-1445
▁younger	-1446
▁comm	-1447
ighb	-1448
▁cons	-1449
▁rem	-1450
▁beautiful	-1451
▁true	-1452
▁theyre	-1453
atur	-1454
ship	-1455
▁full	-1456
ote	-1457
▁neighb	-1458
cess	-1459
▁--	-1460
ousand	-1461
▁upset	-1462
▁mess	-1463
▁running	-1464
▁line	-1465
▁Or	-1466
▁popular	-1467
ations	-1468
▁talked	-1469
▁cost	-1470
ual	-1471
ently	-1472
▁fact	-1473
oice	-1474
▁thousand	-1475
▁please	-1476
ins	-1477
▁cor	-1478
▁Take	-1479
ial	-1480
▁conf	-1481
uring	-1482
ced	-1483
hood	-1484
cy	-1485
ale	-1486
▁Isn	-1487
bb	-1488
▁Get	-1489
▁Grandma	-1490
▁ride	-1491
room	-1492
▁minutes	-1493
▁tend	-1494
▁meeting	-1495
▁sub	-1496
▁Al	-1497
avor	-1498
ffee	-1499
▁prof	-1500
ities	-1501
ering	-1502
▁spring	-1503
▁caught	-1504
arr	-1505
▁medic	-1506
▁One	-1507
▁mouth	-1508
▁beh	-1509
ying	-1510
▁grade	-1511
▁train	-1512
mas	-1513
ably	-1514
ctor	-1515
▁neighbor	-1516
▁answ	-1517
▁bur	-1518
▁sun	-1519
▁giving	-1520
▁ama	-1521
▁potat	-1522
aces	-1523
▁coffee	-1524
▁straight	-1525
▁YouT	-1526
▁studying	-1527
▁TV	-1528
▁sea	-1529
▁songs	-1530
ian	-1531
▁inside	-1532
▁order	-1533
iting	-1534
▁Whats	-1535
▁Pe	-1536
▁wont	-1537
mentary	-1538
▁games	-1539
▁healthy	-1540
ush	-1541
▁def	-1542
ted	-1543
▁uh	-1544
▁black	-1545
uri	-1546
▁hang	-1547
▁lately	-1548
▁walking	-1549
ball	-1550
▁both	-1551
ention	-1552
▁ones	-1553
▁Maybe	-1554
ming	-1555
▁yeah	-1556
ole	-1557
▁rece	-1558
▁fix	-1559
ness	-1560
▁fire	-1561
▁Tell	-1562
▁number	-1563
▁wants	-1564
▁build	-1565
▁ass	-1566
▁catch	-1567
br	-1568
▁amazing	-1569
ube	-1570
▁couple	-1571
olog	-1572
atched	-1573
▁People	-1574
min	-1575
ram	-1576
▁color	-1577
▁dry	-1578
▁press	-1579
▁prop	-1580
▁begin	-1581
▁using	-1582
▁ref	-1583
▁favor	-1584
ling	-1585
▁emb	-1586
▁feels	-1587
▁cute	-1588
▁wake	-1589
▁fell	-1590
▁brought	-1591
ters	-1592
spe	-1593
riage	-1594
▁teach	-1595
▁bath	-1596
ys	-1597
▁neighborhood	-1598
▁sense	-1599
ph	-1600
ided	-1601
▁sy	-1602
▁vac	-1603
▁medicine	-1604
▁seems	-1605
eak	-1606
cially	-1607
ared	-1608
ones	-1609
ines	-1610
▁careful	-1611
▁buying	-1612
ossible	-1613
itary	-1614
man	-1615
▁adv	-1616
▁honestly	-1617
lish	-1618
▁'	-1619
▁which	-1620
▁played	-1621
ped	-1622
▁uncom	-1623
bt	-1624
▁ind	-1625
▁army	-1626
▁during	-1627
ments	-1628
▁Of	-1629
raid	-1630
▁worth	-1631
▁market	-1632
▁drinking	-1633
▁charac	-1634
▁kim	-1635
▁cert	-1636
▁Thank	-1637
ves	-1638
ately	-1639
▁fit	-1640
bs	-1641
▁quiet	-1642
aper	-1643
▁bow	-1644
▁havent	-1645
▁hurts	-1646
rigin	-1647
▁afraid	-1648
▁died	-1649
▁whole	-1650
▁bott	-1651
rence	-1652
▁dist	-1653
friend	-1654
ley	-1655
cle	-1656
inite	-1657
arrass	-1658
▁div	-1659
▁uncomfortable	-1660
ona	-1661
▁dead	-1662
ug	-1663
▁elementary	-1664
▁behind	-1665
cted	-1666
▁whether	-1667
▁embarrass	-1668
ants	-1669
▁Eng	-1670
▁ins	-1671
▁found	-1672
▁doll	-1673
▁lic	-1674
▁military	-1675
▁YouTube	-1676
▁date	-1677
▁pat	-1678
▁seeing	-1679
▁pur	-1680
▁tree	-1681
▁human	-1682
ries	-1683
▁Chin	-1684
ern	-1685
▁Okay	-1686
▁Not	-1687
▁kimchi	-1688
▁gra	-1689
▁slow	-1690
▁ball	-1691
▁fre	-1692
▁dire	-1693
unk	-1694
vest	-1695
▁watched	-1696
je	-1697
▁drive	-1698
▁hung	-1699
▁listening	-1700
▁floor	-1701
▁oil	-1702
▁team	-1703
ationship	-1704
▁eight	-1705
▁waiting	-1706
came	-1707
vers	-1708
▁relationship	-1709
▁accident	-1710
specially	-1711
eal	-1712
▁feet	-1713
iled	-1714
▁inc	-1715
▁street	-1716
▁save	-1717
▁office	-1718
▁squ	-1719
▁pub	-1720
▁books	-1721
▁Should	-1722
ief	-1723
▁sent	-1724
▁cell	-1725
▁art	-1726
▁prod	-1727
▁shopping	-1728
▁sol	-1729
umn	-1730
▁beginning	-1731
▁cur	-1732
▁First	-1733
▁quest	-1734
▁temp	-1735
▁main	-1736
▁became	-1737
▁stuck	-1738
icy	-1739
▁hobby	-1740
lfriend	-1741
▁Like	-1742
▁shoes	-1743
▁white	-1744
▁meal	-1745
▁special	-1746
▁marriage	-1747
▁broke	-1748
▁gener	-1749
▁dating	-1750
ilar	-1751
ults	-1752
▁skin	-1753
▁birthday	-1754
▁scary	-1755
▁ret	-1756
▁possible	-1757
▁shouldnt	-1758
▁girlfriend	-1759
▁Mr	-1760
▁feed	-1761
initely	-1762
▁annoying	-1763
▁lives	-1764
ature	-1765
▁experience	-1766
▁words	-1767
▁nood	-1768
▁prog	-1769
▁boyfriend	-1770
▁forget	-1771
▁learned	-1772
▁may	-1773
▁vill	-1774
▁ed	-1775
▁similar	-1776
▁boil	-1777
▁mask	-1778
▁wish	-1779
▁cake	-1780
▁maybe	-1781
▁disc	-1782
▁among	-1783
▁For	-1784
."	-1785
▁ce	-1786
▁longer	-1787
▁ext	-1788
▁pract	-1789
▁pie	-1790
▁Un	-1791
▁English	-1792
▁recently	-1793
▁type	-1794
▁origin	-1795
▁An	-1796
▁girls	-1797
▁wed	-1798
ivers	-1799
▁prob	-1800
▁receive	-1801
▁works	-1802
▁Give	-1803
▁sitting	-1804
▁example	-1805
▁forg	-1806
▁places	-1807
per	-1808
▁stock	-1809
▁V	-1810
itive	-1811
▁bread	-1812
urious	-1813
▁profess	-1814
▁low	-1815
▁wedding	-1816
▁anim	-1817
▁sport	-1818
▁egg	-1819
▁anywhere	-1820
ility	-1821
▁nerv	-1822
▁nervous	-1823
▁news	-1824
▁license	-1825
▁fig	-1826
par	-1827
▁invest	-1828
▁comput	-1829
▁turned	-1830
▁flow	-1831
▁ord	-1832
oot	-1833
▁fa	-1834
▁seven	-1835
▁loc	-1836
▁eye	-1837
▁wouldn	-1838
▁opp	-1839
▁difference	-1840
▁vis	-1841
▁post	-1842
oh	-1843
▁shit	-1844
▁check	-1845
ored	-1846
▁department	-1847
▁babies	-1848
▁Would	-1849
▁sleeping	-1850
▁noodles	-1851
▁definitely	-1852
▁wash	-1853
▁pu	-1854
▁law	-1855
▁Wow	-1856
ational	-1857
res	-1858
▁crying	-1859
▁ter	-1860
▁takes	-1861
▁paid	-1862
let	-1863
▁self	-1864
▁bor	-1865
irt	-1866
▁proper	-1867
▁probably	-1868
▁fil	-1869
enty	-1870
▁ready	-1871
irty	-1872
▁stom	-1873
iron	-1874
▁itll	-1875
▁strange	-1876
▁potatoes	-1877
▁fut	-1878
avy	-1879
▁streng	-1880
▁table	-1881
▁bigger	-1882
▁danger	-1883
stead	-1884
▁answer	-1885
▁happens	-1886
▁smart	-1887
▁chur	-1888
▁ran	-1889
▁driving	-1890
▁stomach	-1891
▁separ	-1892
▁autumn	-1893
▁born	-1894
▁lie	-1895
▁Fr	-1896
ased	-1897
ically	-1898
▁box	-1899
▁raised	-1900
▁third	-1901
▁curious	-1902
▁sat	-1903
▁hungry	-1904
▁vide	-1905
--	-1906
▁wouldnt	-1907
▁laugh	-1908
▁pull	-1909
▁kill	-1910
▁knows	-1911
▁po	-1912
▁prom	-1913
velop	-1914
▁natur	-1915
ker	-1916
ats	-1917
head	-1918
▁expl	-1919
▁future	-1920
▁hist	-1921
▁figure	-1922
ster	-1923
▁mist	-1924
▁serv	-1925
▁Didnt	-1926
▁Put	-1927
▁eaten	-1928
▁Mother	-1929
▁paper	-1930
▁tastes	-1931
ject	-1932
road	-1933
▁carry	-1934
▁broken	-1935
▁vacation	-1936
roup	-1937
▁dramas	-1938
▁Sometimes	-1939
do	-1940
▁dress	-1941
▁public	-1942
fast	-1943
▁sign	-1944
cent	-1945
▁bed	-1946
▁bitch	-1947
ru	-1948
▁breakfast	-1949
▁character	-1950
▁Hes	-1951
▁cooking	-1952
mbers	-1953
▁evening	-1954
▁Int	-1955
▁boss	-1956
▁cars	-1957
▁clear	-1958
▁draw	-1959
▁mot	-1960
▁passed	-1961
▁rich	-1962
ills	-1963
▁purp	-1964
ber	-1965
▁inst	-1966
▁swim	-1967
aster	-1968
▁calling	-1969
ior	-1970
▁church	-1971
▁students	-1972
▁thre	-1973
▁mix	-1974
▁Japanese	-1975
▁weak	-1976
▁kil	-1977
▁step	-1978
▁twice	-1979
▁group	-1980
▁Cor	-1981
▁Re	-1982
▁pos	-1983
▁empty	-1984
▁det	-1985
▁Park	-1986
▁scen	-1987
ases	-1988
▁grown	-1989
iter	-1990
▁eld	-1991
▁foreign	-1992
gu	-1993
ze	-1994
▁brothers	-1995
▁power	-1996
▁dangerous	-1997
▁star	-1998
▁contro	-1999
view	-2000
▁itself	-2001
▁pictures	-2002
▁card	-2003
ove	-2004
line	-2005
▁lead	-2006
▁heavy	-2007
▁Tw	-2008
▁exact	-2009
▁whats	-2010
usan	-2011
▁product	-2012
ished	-2013
▁pupp	-2014
▁mach	-2015
▁favorite	-2016
▁pack	-2017
▁Sam	-2018
▁along	-2019
▁mistake	-2020
▁view	-2021
▁gain	-2022
▁cart	-2023
▁certific	-2024
▁makeup	-2025
▁complex	-2026
▁val	-2027
ustr	-2028
▁strength	-2029
▁drunk	-2030
▁least	-2031
gan	-2032
▁city	-2033
▁share	-2034
▁leaving	-2035
▁purpose	-2036
▁beat	-2037
▁abroad	-2038
ides	-2039
▁suit	-2040
pid	-2041
▁env	-2042
▁develop	-2043
▁village	-2044
▁gradu	-2045
oud	-2046
▁dark	-2047
▁sisters	-2048
ator	-2049
▁dogs	-2050
▁serious	-2051
▁gy	-2052
▁thank	-2053
ages	-2054
▁elect	-2055
▁owner	-2056
▁legs	-2057
▁especially	-2058
ending	-2059
▁worse	-2060
▁surger	-2061
▁apartment	-2062
oons	-2063
▁aw	-2064
lebr	-2065
ional	-2066
▁veget	-2067
▁rad	-2068
▁sky	-2069
▁decided	-2070
vent	-2071
▁nose	-2072
▁computer	-2073
ugg	-2074
▁embarrassed	-2075
▁cafe	-2076
onom	-2077
▁keeps	-2078
▁bathroom	-2079
▁marry	-2080
▁honey	-2081
▁speak	-2082
▁100	-2083
▁Intern	-2084
mon	-2085
che	-2086
▁surgery	-2087
▁arent	-2088
▁sauce	-2089
▁celebr	-2090
fect	-2091
▁fly	-2092
▁starting	-2093
▁dollars	-2094
▁sens	-2095
▁pepp	-2096
sel	-2097
▁interesting	-2098
▁doctor	-2099
arch	-2100
▁whatever	-2101
▁quit	-2102
▁excited	-2103
cks	-2104
▁cust	-2105
▁resp	-2106
fl	-2107
iqu	-2108
▁bri	-2109
imb	-2110
ffect	-2111
▁pork	-2112
▁twenty	-2113
▁voice	-2114
▁wondering	-2115
oment	-2116
ots	-2117
fer	-2118
▁glass	-2119
▁Does	-2120
▁ru	-2121
▁snack	-2122
▁ma	-2123
▁mine	-2124
▁Internet	-2125
▁moment	-2126
▁leaves	-2127
▁ste	-2128
▁stick	-2129
▁With	-2130
▁area	-2131
▁cond	-2132
▁hor	-2133
▁tight	-2134
▁mod	-2135
▁loved	-2136
ism	-2137
0,000	-2138
erg	-2139
▁bra	-2140
▁attention	-2141
▁memories	-2142
iday	-2143
urance	-2144
▁event	-2145
pped	-2146
iversity	-2147
▁choo	-2148
▁writing	-2149
▁vegetable	-2150
ues	-2151
▁par	-2152
▁piece	-2153
▁trans	-2154
▁em	-2155
▁puppy	-2156
▁sports	-2157
▁alive	-2158
▁Lee	-2159
▁ec	-2160
▁aff	-2161
▁inv	-2162
▁Busan	-2163
▁forgot	-2164
▁delive	-2165
▁simple	-2166
▁wrote	-2167
▁perform	-2168
body	-2169
enter	-2170
▁stupid	-2171
ined	-2172
▁glad	-2173
ef	-2174
▁contact	-2175
▁plant	-2176
roud	-2177
▁youngest	-2178
eke	-2179
▁flowers	-2180
▁history	-2181
▁party	-2182
▁proud	-2183
▁putting	-2184
▁gri	-2185
▁base	-2186
▁lady	-2187
▁fru	-2188
▁educ	-2189
▁chance	-2190
▁wall	-2191
yeong	-2192
▁waste	-2193
▁Everyone	-2194
▁exactly	-2195
cri	-2196
▁His	-2197
▁mountains	-2198
▁soy	-2199
▁regret	-2200
▁ob	-2201
▁building	-2202
▁bowl	-2203
▁suc	-2204
▁bank	-2205
▁ton	-2206
ety	-2207
▁Corona	-2208
▁clos	-2209
▁soft	-2210
▁club	-2211
▁uncle	-2212
▁tax	-2213
ekend	-2214
▁near	-2215
▁question	-2216
▁weekend	-2217
▁moving	-2218
▁raising	-2219
▁deep	-2220
▁himself	-2221
▁insurance	-2222
ned	-2223
▁lying	-2224
▁instead	-2225
rod	-2226
▁report	-2227
▁fresh	-2228
▁groom	-2229
▁dishes	-2230
▁Ame	-2231
▁acade	-2232
▁easier	-2233
▁control	-2234
▁manag	-2235
▁means	-2236
▁harder	-2237
▁needs	-2238
▁thin	-2239
▁thick	-2240
▁stressed	-2241
▁trust	-2242
▁machine	-2243
▁present	-2244
pa	-2245
▁picked	-2246
▁stress	-2247
year	-2248
▁moved	-2249
used	-2250
▁paying	-2251
em	-2252
hy	-2253
▁Also	-2254
▁emot	-2255
▁wore	-2256
▁cre	-2257
▁seem	-2258
▁tall	-2259
▁amount	-2260
▁While	-2261
▁gym	-2262
▁joke	-2263
rist	-2264
pect	-2265
▁hab	-2266
▁taken	-2267
▁comfort	-2268
▁standing	-2269
▁secret	-2270
▁support	-2271
▁ice	-2272
▁treat	-2273
ara	-2274
len	-2275
▁rent	-2276
▁grew	-2277
▁youve	-2278
ealous	-2279
▁finish	-2280
▁nur	-2281
▁cover	-2282
ps	-2283
▁effect	-2284
▁acting	-2285
▁soc	-2286
▁jealous	-2287
▁apply	-2288
▁growing	-2289
▁singing	-2290
▁stopped	-2291
▁er	-2292
▁econom	-2293
▁president	-2294
▁natural	-2295
▁minute	-2296
▁video	-2297
▁appear	-2298
▁luck	-2299
▁parts	-2300
▁cup	-2301
▁prin	-2302
▁tur	-2303
▁prepare	-2304
▁regular	-2305
▁dig	-2306
▁tot	-2307
▁adult	-2308
▁Dae	-2309
▁training	-2310
▁fighting	-2311
ency	-2312
aring	-2313
▁divor	-2314
arge	-2315
▁forth	-2316
▁tonight	-2317
▁Act	-2318
▁choose	-2319
▁frustr	-2320
▁green	-2321
▁teachers	-2322
▁tour	-2323
▁reading	-2324
▁var	-2325
▁Christ	-2326
▁introd	-2327
▁calm	-2328
den	-2329
▁seat	-2330
▁oclock	-2331
ode	-2332
ute	-2333
▁cult	-2334
▁memory	-2335
▁thinks	-2336
▁center	-2337
angu	-2338
▁pen	-2339
▁town	-2340
▁av	-2341
▁choice	-2342
ories	-2343
▁har	-2344
▁slept	-2345
▁common	-2346
ution	-2347
▁given	-2348
alk	-2349
ees	-2350
▁selling	-2351
▁eggs	-2352
▁foot	-2353
▁lower	-2354
tern	-2355
ches	-2356
▁syste	-2357
▁bell	-2358
▁active	-2359
▁norm	-2360
▁holding	-2361
idge	-2362
▁phys	-2363
ording	-2364
▁gar	-2365
▁burn	-2366
▁conven	-2367
▁spicy	-2368
▁vegetables	-2369
ape	-2370
▁pig	-2371
▁drop	-2372
ulous	-2373
ili	-2374
chn	-2375
▁neck	-2376
▁Once	-2377
▁accept	-2378
▁soccer	-2379
ique	-2380
sy	-2381
▁ign	-2382
ha	-2383
▁forward	-2384
▁jobs	-2385
▁level	-2386
▁inform	-2387
▁ground	-2388
ict	-2389
loy	-2390
▁adults	-2391
ude	-2392
▁single	-2393
port	-2394
▁boat	-2395
▁quite	-2396
▁los	-2397
▁custome	-2398
mosp	-2399
▁blue	-2400
▁spl	-2401
ology	-2402
▁atmosp	-2403
io	-2404
▁dise	-2405
▁Br	-2406
▁thoughts	-2407
▁pressure	-2408
▁certificate	-2409
▁poor	-2410
▁tic	-2411
▁roll	-2412
▁fif	-2413
▁disappoint	-2414
▁brand	-2415
read	-2416
▁cases	-2417
▁program	-2418
work	-2419
▁ahead	-2420
▁hurry	-2421
▁police	-2422
iculous	-2423
▁atmosphere	-2424
▁langu	-2425
▁service	-2426
▁yell	-2427
san	-2428
▁stea	-2429
▁system	-2430
▁allow	-2431
oun	-2432
▁Chinese	-2433
▁raining	-2434
▁z	-2435
▁bother	-2436
▁charge	-2437
▁Inst	-2438
▁gold	-2439
▁organ	-2440
▁handsome	-2441
ged	-2442
selves	-2443
▁prot	-2444
ocked	-2445
eth	-2446
itten	-2447
arrow	-2448
▁cow	-2449
▁ordered	-2450
▁percent	-2451
▁size	-2452
▁received	-2453
pl	-2454
▁salt	-2455
▁techn	-2456
▁stone	-2457
▁pow	-2458
▁greed	-2459
▁pants	-2460
▁enjoyed	-2461
onestly	-2462
▁content	-2463
▁practice	-2464
▁webt	-2465
▁yours	-2466
▁pad	-2467
▁mothers	-2468
▁Honestly	-2469
▁scre	-2470
▁perfect	-2471
▁relig	-2472
▁Actually	-2473
ooking	-2474
▁relax	-2475
▁Here	-2476
▁hotel	-2477
▁properly	-2478
▁ev	-2479
▁Was	-2480
▁expect	-2481
vious	-2482
▁respons	-2483
ien	-2484
▁From	-2485
itc	-2486
▁cooked	-2487
▁Rather	-2488
▁walked	-2489
▁cream	-2490
▁theater	-2491
▁station	-2492
▁Which	-2493
▁state	-2494
leep	-2495
▁shoot	-2496
▁offic	-2497
▁Young	-2498
▁contin	-2499
▁Mar	-2500
▁fan	-2501
fu	-2502
awn	-2503
airs	-2504
▁priv	-2505
▁hes	-2506
▁ring	-2507
▁Ye	-2508
▁learning	-2509
athe	-2510
▁studied	-2511
▁woke	-2512
▁singer	-2513
▁express	-2514
▁large	-2515
mit	-2516
▁Han	-2517
▁foc	-2518
apt	-2519
▁social	-2520
▁changing	-2521
ision	-2522
▁temper	-2523
gar	-2524
▁board	-2525
ogn	-2526
▁hous	-2527
▁blow	-2528
▁education	-2529
▁Stop	-2530
▁compet	-2531
▁pretend	-2532
▁information	-2533
▁slight	-2534
▁Ha	-2535
to	-2536
ists	-2537
▁join	-2538
▁manage	-2539
▁const	-2540
▁Didn	-2541
kets	-2542
▁plane	-2543
▁Ims	-2544
▁broad	-2545
uced	-2546
▁pepper	-2547
▁explain	-2548
cious	-2549
▁flower	-2550
▁disappointed	-2551
rap	-2552
▁Aren	-2553
uk	-2554
▁rock	-2555
▁normal	-2556
▁language	-2557
▁sons	-2558
▁shot	-2559
▁academy	-2560
▁basket	-2561
▁account	-2562
ton	-2563
▁wide	-2564
how	-2565
ron	-2566
▁China	-2567
▁recogn	-2568
oid	-2569
▁camp	-2570
▁moms	-2571
▁riding	-2572
▁sir	-2573
ashion	-2574
▁cried	-2575
▁patient	-2576
wang	-2577
▁Itas	-2578
▁mis	-2579
▁members	-2580
amed	-2581
▁conne	-2582
▁salty	-2583
▁est	-2584
ider	-2585
▁sensitive	-2586
▁sen	-2587
▁faster	-2588
▁opened	-2589
▁attract	-2590
▁visit	-2591
▁originally	-2592
ison	-2593
▁ide	-2594
▁rough	-2595
▁bean	-2596
▁compl	-2597
▁round	-2598
cast	-2599
▁narrow	-2600
▁collect	-2601
▁lone	-2602
ilt	-2603
▁oh	-2604
▁dam	-2605
▁dou	-2606
▁hol	-2607
▁disease	-2608
▁climb	-2609
▁design	-2610
▁daughters	-2611
uss	-2612
▁against	-2613
ium	-2614
▁dawn	-2615
▁spent	-2616
tle	-2617
▁habit	-2618
▁guest	-2619
zen	-2620
com	-2621
▁Good	-2622
▁holiday	-2623
▁bare	-2624
▁arm	-2625
▁environ	-2626
▁dirty	-2627
▁phot	-2628
▁river	-2629
▁shouldn	-2630
▁roast	-2631
▁hid	-2632
▁Our	-2633
▁death	-2634
▁ridiculous	-2635
▁mel	-2636
▁teeth	-2637
▁position	-2638
ances	-2639
itchen	-2640
ux	-2641
▁bottom	-2642
▁i	-2643
▁swimming	-2644
▁turns	-2645
▁borrow	-2646
▁hey	-2647
▁environment	-2648
book	-2649
▁kitchen	-2650
▁impro	-2651
▁Hy	-2652
▁Eat	-2653
▁powder	-2654
ery	-2655
ears	-2656
▁snacks	-2657
▁scene	-2658
mbered	-2659
cut	-2660
▁text	-2661
▁boys	-2662
▁hello	-2663
▁baseball	-2664
▁exercising	-2665
▁match	-2666
▁abs	-2667
▁spread	-2668
▁milk	-2669
▁changes	-2670
▁bunch	-2671
▁ship	-2672
▁activ	-2673
▁Two	-2674
▁Dong	-2675
▁fing	-2676
▁Ex	-2677
ises	-2678
ai	-2679
rel	-2680
▁known	-2681
▁qual	-2682
cles	-2683
▁remembered	-2684
▁form	-2685
▁cross	-2686
▁Those	-2687
▁horse	-2688
?"	-2689
bo	-2690
ury	-2691
name	-2692
bborn	-2693
eared	-2694
▁stubborn	-2695
▁corner	-2696
▁Honey	-2697
▁smoke	-2698
▁loud	-2699
▁raw	-2700
▁asleep	-2701
▁trees	-2702
▁unique	-2703
bies	-2704
ully	-2705
▁eldest	-2706
▁record	-2707
▁incre	-2708
▁threw	-2709
▁employ	-2710
▁park	-2711
ointing	-2712
▁lonely	-2713
▁beef	-2714
▁smells	-2715
▁Someone	-2716
▁afford	-2717
▁Su	-2718
▁Am	-2719
▁soci	-2720
▁letter	-2721
▁compared	-2722
cing	-2723
▁except	-2724
▁Sund	-2725
▁window	-2726
▁advance	-2727
▁private	-2728
hew	-2729
nam	-2730
▁goal	-2731
▁pus	-2732
▁hu	-2733
astic	-2734
ination	-2735
▁By	-2736
gn	-2737
▁nine	-2738
▁manager	-2739
coh	-2740
ashed	-2741
cohol	-2742
▁bright	-2743
▁New	-2744
▁interview	-2745
▁Che	-2746
▁spec	-2747
▁traveling	-2748
agram	-2749
▁hanging	-2750
oth	-2751
▁fried	-2752
▁sever	-2753
▁houses	-2754
▁dest	-2755
▁Eur	-2756
▁cheaper	-2757
▁hig	-2758
▁Sunday	-2759
▁alcohol	-2760
▁paste	-2761
▁beach	-2762
▁gifts	-2763
▁losing	-2764
ibility	-2765
▁iP	-2766
▁dance	-2767
▁costs	-2768
oll	-2769
▁da	-2770
▁ble	-2771
▁yard	-2772
▁animals	-2773
▁Bu	-2774
ging	-2775
▁pray	-2776
ffic	-2777
▁mad	-2778
istic	-2779
sing	-2780
▁smal	-2781
isf	-2782
▁bat	-2783
▁Europe	-2784
▁Looking	-2785
▁return	-2786
▁grandmothers	-2787
▁slowly	-2788
tic	-2789
▁Make	-2790
▁Hong	-2791
▁separately	-2792
men	-2793
▁hall	-2794
ground	-2795
▁Satur	-2796
▁fuc	-2797
▁mood	-2798
▁built	-2799
▁annoyed	-2800
▁Instagram	-2801
rage	-2802
▁basic	-2803
▁problems	-2804
▁arms	-2805
▁drug	-2806
▁Were	-2807
▁Saturday	-2808
▁avoid	-2809
▁cop	-2810
▁beer	-2811
unity	-2812
▁physical	-2813
▁salary	-2814
ices	-2815
▁gather	-2816
▁scr	-2817
▁appl	-2818
▁energ	-2819
▁whenever	-2820
▁Before	-2821
▁fruit	-2822
▁Something	-2823
eds	-2824
ateful	-2825
▁totally	-2826
▁remind	-2827
urry	-2828
▁concer	-2829
▁shape	-2830
won	-2831
▁Will	-2832
ails	-2833
▁professor	-2834
ified	-2835
▁belly	-2836
▁la	-2837
▁society	-2838
▁Gang	-2839
▁turning	-2840
aek	-2841
ured	-2842
▁Theyre	-2843
▁according	-2844
▁several	-2845
ror	-2846
▁dev	-2847
▁eats	-2848
▁dying	-2849
ertain	-2850
▁push	-2851
▁finished	-2852
aka	-2853
▁lux	-2854
▁boiled	-2855
▁slightly	-2856
▁driver	-2857
▁closed	-2858
▁bottle	-2859
▁university	-2860
ipe	-2861
▁electric	-2862
▁grateful	-2863
▁falling	-2864
▁original	-2865
idence	-2866
▁player	-2867
▁easily	-2868
▁motherinlaw	-2869
▁performance	-2870
▁stocks	-2871
▁cats	-2872
▁laund	-2873
▁eng	-2874
▁disappointing	-2875
▁conc	-2876
▁complic	-2877
▁fill	-2878
▁cabb	-2879
▁radish	-2880
oints	-2881
▁relative	-2882
▁pregn	-2883
amp	-2884
aked	-2885
▁decide	-2886
▁condition	-2887
▁protect	-2888
▁ur	-2889
▁tale	-2890
▁gas	-2891
▁East	-2892
▁solve	-2893
▁poc	-2894
eng	-2895
▁garlic	-2896
▁equ	-2897
ural	-2898
▁drank	-2899
▁smaller	-2900
▁points	-2901
int	-2902
▁jump	-2903
▁Ah	-2904
▁chair	-2905
▁finally	-2906
ieved	-2907
▁ment	-2908
imi	-2909
antage	-2910
▁beans	-2911
oe	-2912
▁screen	-2913
▁ug	-2914
▁pan	-2915
▁tim	-2916
orth	-2917
▁laundry	-2918
▁focus	-2919
▁saved	-2920
iod	-2921
lled	-2922
▁complicated	-2923
▁Aunt	-2924
▁bored	-2925
za	-2926
▁cancer	-2927
▁culture	-2928
mat	-2929
▁online	-2930
lings	-2931
▁process	-2932
▁director	-2933
▁entertain	-2934
▁fishing	-2935
ji	-2936
▁imag	-2937
▁barley	-2938
▁ple	-2939
▁blan	-2940
▁written	-2941
araoke	-2942
▁force	-2943
▁saving	-2944
ral	-2945
▁ears	-2946
▁hole	-2947
▁stage	-2948
▁period	-2949
▁energy	-2950
▁washing	-2951
▁kick	-2952
▁aftern	-2953
▁dust	-2954
▁heat	-2955
▁Man	-2956
▁standard	-2957
▁Ma	-2958
▁Itin	-2959
▁feelings	-2960
▁success	-2961
▁closer	-2962
▁key	-2963
▁sugar	-2964
▁prepared	-2965
▁pet	-2966
house	-2967
▁appoint	-2968
▁Christmas	-2969
▁Ne	-2970
▁iron	-2971
▁afternoon	-2972
cheon	-2973
▁straw	-2974
▁space	-2975
▁karaoke	-2976
▁fault	-2977
▁mixed	-2978
iced	-2979
▁vi	-2980
▁polit	-2981
▁local	-2982
▁cir	-2983
ached	-2984
00,000	-2985
▁trend	-2986
▁somehow	-2987
ded	-2988
▁motor	-2989
▁potato	-2990
▁themselves	-2991
▁countryside	-2992
▁restaurants	-2993
olved	-2994
hone	-2995
▁wet	-2996
▁picking	-2997
▁national	-2998
▁Whe	-2999
▁jud	-3000
▁nut	-3001
▁lucky	-3002
▁various	-3003
▁ugly	-3004
▁direct	-3005
▁tanger	-3006
els	-3007
▁Mon	-3008
▁ways	-3009
▁prefer	-3010
▁safe	-3011
▁skills	-3012
rica	-3013
▁vol	-3014
ival	-3015
▁grill	-3016
▁confident	-3017
▁greedy	-3018
▁Me	-3019
▁stir	-3020
▁general	-3021
rican	-3022
▁stret	-3023
Oh	-3024
iver	-3025
▁gives	-3026
ption	-3027
▁fought	-3028
▁concert	-3029
▁Three	-3030
▁customers	-3031
ipp	-3032
▁boring	-3033
▁Other	-3034
▁meaning	-3035
uth	-3036
▁broadcast	-3037
▁knees	-3038
▁meals	-3039
for	-3040
▁amb	-3041
▁chew	-3042
▁Lea	-3043
▁oldest	-3044
▁meant	-3045
▁barely	-3046
▁satisf	-3047
▁fac	-3048
▁hobbies	-3049
▁grades	-3050
fully	-3051
ache	-3052
▁grass	-3053
▁ant	-3054
▁knife	-3055
pes	-3056
▁weren	-3057
▁yellow	-3058
like	-3059
▁mater	-3060
lo	-3061
ives	-3062
▁shake	-3063
▁medical	-3064
▁stories	-3065
amb	-3066
▁neat	-3067
▁cabbage	-3068
▁yog	-3069
▁split	-3070
▁maj	-3071
eed	-3072
▁countries	-3073
▁neg	-3074
▁oper	-3075
▁cash	-3076
▁liter	-3077
▁plate	-3078
▁partic	-3079
▁cand	-3080
▁actor	-3081
▁pill	-3082
▁fur	-3083
▁cove	-3084
▁Sp	-3085
▁rele	-3086
▁Mountain	-3087
▁hasn	-3088
▁memorable	-3089
▁pair	-3090
▁unif	-3091
▁liver	-3092
▁Net	-3093
▁Grandpa	-3094
itter	-3095
▁pocket	-3096
▁Imas	-3097
▁novel	-3098
▁Yeshes	-3099
▁suff	-3100
▁fle	-3101
▁daily	-3102
▁strugg	-3103
▁ended	-3104
▁personally	-3105
▁sash	-3106
▁oppos	-3107
▁sweat	-3108
▁hated	-3109
▁taught	-3110
▁laughing	-3111
▁Nam	-3112
▁graduate	-3113
▁goods	-3114
▁delivery	-3115
▁chest	-3116
▁talent	-3117
itional	-3118
▁questions	-3119
light	-3120
go	-3121
▁preparing	-3122
▁wood	-3123
▁Tod	-3124
▁Hurry	-3125
asure	-3126
▁extent	-3127
aff	-3128
▁subject	-3129
▁touched	-3130
▁convenience	-3131
cho	-3132
▁rom	-3133
▁becomes	-3134
tery	-3135
▁Call	-3136
▁obvious	-3137
▁pregnant	-3138
▁reality	-3139
▁listened	-3140
▁Think	-3141
▁chief	-3142
vert	-3143
▁Sun	-3144
▁knowing	-3145
▁caf	-3146
▁experien	-3147
▁ticket	-3148
▁fashion	-3149
▁ing	-3150
▁sched	-3151
aret	-3152
▁apolog	-3153
▁staying	-3154
▁appointment	-3155
ls	-3156
▁Pro	-3157
▁stew	-3158
▁schedu	-3159
▁sashimi	-3160
▁indust	-3161
▁cap	-3162
▁affe	-3163
▁opin	-3164
▁Bl	-3165
▁musical	-3166
su	-3167
▁bone	-3168
▁coll	-3169
▁cance	-3170
▁score	-3171
▁reduce	-3172
▁useless	-3173
▁Today	-3174
▁truth	-3175
▁motorcy	-3176
▁covered	-3177
vern	-3178
▁cig	-3179
▁rit	-3180
▁blind	-3181
▁ep	-3182
aged	-3183
▁glasses	-3184
▁agree	-3185
▁generation	-3186
inary	-3187
▁showed	-3188
▁impress	-3189
son	-3190
host	-3191
▁cent	-3192
▁higher	-3193
▁luxury	-3194
▁United	-3195
▁cleaning	-3196
redient	-3197
▁gained	-3198
▁estate	-3199
▁religion	-3200
▁ingredient	-3201
▁daughterinlaw	-3202
▁shows	-3203
▁Hell	-3204
▁stronger	-3205
▁sand	-3206
▁bird	-3207
▁Min	-3208
iot	-3209
▁genre	-3210
▁pian	-3211
oms	-3212
▁bull	-3213
coming	-3214
▁Id	-3215
fish	-3216
▁perm	-3217
aps	-3218
▁Arent	-3219
over	-3220
▁sex	-3221
▁cri	-3222
oking	-3223
▁Budd	-3224
▁pun	-3225
iors	-3226
▁golf	-3227
▁promise	-3228
▁mag	-3229
▁bite	-3230
▁diale	-3231
▁mention	-3232
bed	-3233
▁pool	-3234
met	-3235
▁hat	-3236
▁master	-3237
cip	-3238
arm	-3239
▁West	-3240
▁dialect	-3241
▁involved	-3242
▁Hall	-3243
▁fles	-3244
▁Really	-3245
uous	-3246
acking	-3247
itions	-3248
▁unf	-3249
▁Whether	-3250
hered	-3251
▁professional	-3252
▁dan	-3253
▁seaw	-3254
▁double	-3255
▁rese	-3256
▁sixty	-3257
▁govern	-3258
▁rate	-3259
vere	-3260
▁Kaka	-3261
▁following	-3262
▁piz	-3263
▁earn	-3264
▁calls	-3265
▁fifty	-3266
▁ghost	-3267
▁sacri	-3268
▁Wait	-3269
▁stirf	-3270
▁kic	-3271
▁Talk	-3272
▁beauty	-3273
▁added	-3274
▁writer	-3275
▁Ab	-3276
▁image	-3277
▁fucking	-3278
▁cigaret	-3279
rop	-3280
▁rob	-3281
▁noise	-3282
▁depending	-3283
ik	-3284
▁pul	-3285
▁role	-3286
▁shame	-3287
▁rare	-3288
▁sprout	-3289
▁spending	-3290
▁soju	-3291
▁super	-3292
▁awk	-3293
▁flo	-3294
▁desk	-3295
▁grandma	-3296
▁embarrassing	-3297
atic	-3298
olate	-3299
▁shut	-3300
▁sevent	-3301
▁treated	-3302
▁farm	-3303
▁shes	-3304
▁band	-3305
▁convers	-3306
cu	-3307
▁swear	-3308
▁States	-3309
▁rum	-3310
▁tit	-3311
▁blanket	-3312
▁American	-3313
▁plastic	-3314
▁held	-3315
▁certain	-3316
▁spot	-3317
▁comic	-3318
▁Ke	-3319
▁comfortably	-3320
▁awkward	-3321
▁passing	-3322
oop	-3323
▁cher	-3324
▁Hello	-3325
izing	-3326
riger	-3327
▁list	-3328
▁opport	-3329
▁frustrated	-3330
▁apart	-3331
▁burden	-3332
ids	-3333
acked	-3334
▁Gwang	-3335
▁weeks	-3336
▁results	-3337
▁bike	-3338
▁cab	-3339
▁hide	-3340
▁refriger	-3341
▁shy	-3342
▁drinks	-3343
▁cartoon	-3344
▁basketball	-3345
▁fail	-3346
▁kinds	-3347
▁Last	-3348
▁See	-3349
▁missing	-3350
▁dressed	-3351
▁ris	-3352
asy	-3353
▁tie	-3354
allen	-3355
▁math	-3356
▁necess	-3357
▁teaching	-3358
ho	-3359
▁Ithe	-3360
iment	-3361
teok	-3362
▁rainy	-3363
▁related	-3364
▁complain	-3365
▁pizza	-3366
▁timid	-3367
▁celebrities	-3368
▁film	-3369
▁seemed	-3370
▁tough	-3371
▁supple	-3372
▁piano	-3373
▁players	-3374
board	-3375
▁cous	-3376
bean	-3377
sung	-3378
unic	-3379
▁Netfl	-3380
▁introduce	-3381
▁non	-3382
▁search	-3383
▁ingredients	-3384
een	-3385
▁flesh	-3386
five	-3387
▁fits	-3388
▁spoon	-3389
▁missed	-3390
ocking	-3391
une	-3392
ups	-3393
▁fold	-3394
rible	-3395
▁skirt	-3396
▁Na	-3397
ents	-3398
▁fest	-3399
▁App	-3400
▁scold	-3401
ause	-3402
▁ly	-3403
▁decor	-3404
▁released	-3405
▁divorce	-3406
ining	-3407
▁Gyeong	-3408
▁concept	-3409
iff	-3410
▁nature	-3411
▁washed	-3412
▁rub	-3413
▁shaking	-3414
▁twist	-3415
oof	-3416
▁ju	-3417
▁distance	-3418
face	-3419
▁title	-3420
▁cos	-3421
▁sang	-3422
ension	-3423
▁princip	-3424
cul	-3425
omp	-3426
▁Netflix	-3427
▁hearing	-3428
▁divorced	-3429
▁squee	-3430
▁sounds	-3431
▁America	-3432
ems	-3433
cean	-3434
▁height	-3435
▁intern	-3436
▁wa	-3437
▁flour	-3438
▁Ji	-3439
lect	-3440
rict	-3441
asing	-3442
▁handle	-3443
▁products	-3444
▁coat	-3445
▁Te	-3446
rows	-3447
▁helped	-3448
▁iss	-3449
▁seme	-3450
▁muscles	-3451
po	-3452
▁Tr	-3453
rics	-3454
▁fra	-3455
▁seasons	-3456
ney	-3457
▁unit	-3458
iling	-3459
▁animal	-3460
▁temple	-3461
arden	-3462
▁Kakao	-3463
aptop	-3464
eaking	-3465
lt	-3466
erve	-3467
rimp	-3468
▁foods	-3469
laws	-3470
▁disch	-3471
▁characters	-3472
iny	-3473
▁soybean	-3474
▁Especially	-3475
▁bene	-3476
▁socks	-3477
ayed	-3478
▁talks	-3479
▁lights	-3480
▁reserv	-3481
▁School	-3482
▁laptop	-3483
▁thirty	-3484
wan	-3485
▁bones	-3486
▁fixed	-3487
▁mos	-3488
▁breaking	-3489
▁map	-3490
ondo	-3491
▁notice	-3492
▁obs	-3493
▁quality	-3494
▁smile	-3495
▁Inje	-3496
▁electron	-3497
▁dried	-3498
▁semester	-3499
quit	-3500
▁onions	-3501
▁government	-3502
cture	-3503
▁staff	-3504
0.	-3505
aded	-3506
▁major	-3507
▁De	-3508
▁entr	-3509
▁dreams	-3510
▁precious	-3511
▁appearance	-3512
dy	-3513
▁rat	-3514
▁shoulder	-3515
bok	-3516
hetic	-3517
▁comb	-3518
▁dish	-3519
▁stars	-3520
▁flying	-3521
▁iPhone	-3522
ross	-3523
▁wave	-3524
▁Most	-3525
▁followed	-3526
▁refrigerator	-3527
▁Kang	-3528
▁shrimp	-3529
▁boiling	-3530
▁Ar	-3531
▁Sit	-3532
▁actors	-3533
itch	-3534
▁fema	-3535
▁fields	-3536
▁continue	-3537
jin	-3538
hold	-3539
▁mosquit	-3540
▁happening	-3541
▁gotten	-3542
▁crit	-3543
▁requ	-3544
▁stab	-3545
▁series	-3546
▁Gu	-3547
▁scar	-3548
▁burst	-3549
▁ramen	-3550
▁yoga	-3551
▁seaweed	-3552
kers	-3553
▁Leave	-3554
▁lay	-3555
▁pump	-3556
▁Listen	-3557
▁direction	-3558
ague	-3559
▁shell	-3560
▁werent	-3561
▁graduated	-3562
▁depressed	-3563
▁Buy	-3564
▁choc	-3565
▁applied	-3566
▁note	-3567
▁hy	-3568
▁cloud	-3569
▁review	-3570
▁economy	-3571
▁separate	-3572
asked	-3573
▁arri	-3574
▁ocean	-3575
▁ideal	-3576
term	-3577
ceed	-3578
▁Next	-3579
▁cherry	-3580
jeon	-3581
▁flat	-3582
▁touching	-3583
▁apologize	-3584
▁due	-3585
▁tofu	-3586
▁rot	-3587
▁huge	-3588
▁positive	-3589
▁Koreans	-3590
▁relaxed	-3591
▁god	-3592
▁decade	-3593
▁upside	-3594
▁discount	-3595
▁becoming	-3596
ane	-3597
▁idiot	-3598
▁garden	-3599
▁site	-3600
▁female	-3601
▁exciting	-3602
▁psy	-3603
wards	-3604
▁chec	-3605
▁corn	-3606
▁emotional	-3607
▁fort	-3608
▁developed	-3609
acy	-3610
▁Right	-3611
▁speed	-3612
▁parking	-3613
▁companies	-3614
▁competition	-3615
itted	-3616
▁drag	-3617
▁lad	-3618
▁cru	-3619
▁gun	-3620
▁snake	-3621
▁webtoon	-3622
▁scream	-3623
▁webtoons	-3624
▁rains	-3625
▁likely	-3626
▁muscle	-3627
the	-3628
▁Ge	-3629
▁Answ	-3630
▁Song	-3631
▁moon	-3632
▁temperature	-3633
What	-3634
aches	-3635
▁lab	-3636
▁sil	-3637
▁epis	-3638
ization	-3639
▁corona	-3640
▁island	-3641
▁frustrating	-3642
gest	-3643
▁fool	-3644
▁ash	-3645
▁fro	-3646
allow	-3647
▁appro	-3648
▁elder	-3649
▁Dr	-3650
rams	-3651
▁cartoons	-3652
▁King	-3653
▁singers	-3654
▁carefully	-3655
ses	-3656
▁sales	-3657
phew	-3658
▁dump	-3659
▁lazy	-3660
▁nephew	-3661
lla	-3662
▁oct	-3663
ooked	-3664
wondo	-3665
▁needed	-3666
dong	-3667
antly	-3668
▁spir	-3669
▁entrance	-3670
▁Air	-3671
▁fuck	-3672
▁mentioned	-3673
▁senior	-3674
itam	-3675
▁cot	-3676
▁cou	-3677
▁pushed	-3678
▁planning	-3679
ki	-3680
▁airport	-3681
opus	-3682
▁communic	-3683
▁lyrics	-3684
▁opposite	-3685
gged	-3686
▁sus	-3687
iliar	-3688
▁king	-3689
▁kiss	-3690
▁throwing	-3691
cc	-3692
▁bags	-3693
▁unus	-3694
▁South	-3695
iece	-3696
iers	-3697
▁bul	-3698
▁respect	-3699
▁Everything	-3700
NS	-3701
▁Il	-3702
▁Son	-3703
▁forty	-3704
▁recognize	-3705
▁pal	-3706
▁umb	-3707
▁advantage	-3708
▁University	-3709
ata	-3710
▁ski	-3711
▁camera	-3712
▁ribs	-3713
▁Itually	-3714
gy	-3715
epend	-3716
▁terms	-3717
▁forced	-3718
▁cutting	-3719
▁Ind	-3720
▁artic	-3721
ruction	-3722
▁severe	-3723
▁terrible	-3724
▁PC	-3725
ildren	-3726
▁Monday	-3727
▁jac	-3728
▁carr	-3729
▁cast	-3730
▁schedule	-3731
▁chocolate	-3732
▁tangerines	-3733
metics	-3734
▁incl	-3735
▁tears	-3736
aker	-3737
▁Shin	-3738
▁pour	-3739
▁opinion	-3740
▁painting	-3741
imul	-3742
▁classes	-3743
▁pee	-3744
▁chop	-3745
▁shocked	-3746
▁male	-3747
ission	-3748
▁painful	-3749
▁SNS	-3750
rib	-3751
whe	-3752
▁es	-3753
▁cleaned	-3754
▁Keep	-3755
uction	-3756
▁octopus	-3757
ghed	-3758
▁tow	-3759
▁exch	-3760
▁kicked	-3761
▁mass	-3762
▁guard	-3763
▁activities	-3764
▁decision	-3765
▁wra	-3766
▁sees	-3767
▁responsibility	-3768
under	-3769
▁everywhere	-3770
ials	-3771
gging	-3772
▁conversation	-3773
att	-3774
not	-3775
▁prov	-3776
▁dated	-3777
▁finan	-3778
▁nowhere	-3779
▁Samsung	-3780
▁Later	-3781
▁prote	-3782
▁trash	-3783
▁motorcycle	-3784
▁burd	-3785
▁Among	-3786
▁waist	-3787
▁technology	-3788
▁wrap	-3789
▁beaten	-3790
▁ignore	-3791
▁overse	-3792
▁peoples	-3793
▁fee	-3794
▁discuss	-3795
▁shoulders	-3796
,.	-3797
ration	-3798
▁scratch	-3799
▁guests	-3800
▁nursing	-3801
ivil	-3802
ades	-3803
fice	-3804
▁mart	-3805
▁cosmetics	-3806
oung	-3807
▁bicy	-3808
▁10,000	-3809
▁breath	-3810
▁forgive	-3811
▁Ite	-3812
▁pea	-3813
▁umbre	-3814
▁fruits	-3815
▁stimul	-3816
hand	-3817
▁Sir	-3818
▁remain	-3819
▁bill	-3820
▁apple	-3821
▁contain	-3822
▁sour	-3823
▁traffic	-3824
▁festival	-3825
▁grandson	-3826
▁member	-3827
▁tasted	-3828
▁elderly	-3829
just	-3830
▁pills	-3831
▁thief	-3832
▁below	-3833
▁loan	-3834
▁satisfied	-3835
▁items	-3836
▁orange	-3837
▁camping	-3838
▁grilled	-3839
▁sacrifice	-3840
▁gat	-3841
▁eyeb	-3842
▁loss	-3843
▁rabb	-3844
▁sides	-3845
▁North	-3846
▁Whatever	-3847
▁responsible	-3848
adv	-3849
▁action	-3850
▁stable	-3851
▁fingers	-3852
▁reminds	-3853
▁hip	-3854
▁attend	-3855
▁fund	-3856
omm	-3857
jang	-3858
▁decre	-3859
▁nurse	-3860
gent	-3861
▁subway	-3862
▁earth	-3863
▁disadv	-3864
▁ritual	-3865
▁aband	-3866
mony	-3867
▁Yang	-3868
▁biggest	-3869
▁stretch	-3870
una	-3871
▁damage	-3872
▁current	-3873
▁Wel	-3874
▁Apple	-3875
▁hundreds	-3876
▁management	-3877
ums	-3878
▁Jung	-3879
▁Only	-3880
▁videos	-3881
ened	-3882
▁adm	-3883
▁types	-3884
▁holidays	-3885
iture	-3886
▁crow	-3887
▁menu	-3888
ks	-3889
▁surv	-3890
▁value	-3891
nis	-3892
▁tail	-3893
▁trot	-3894
▁Watch	-3895
▁bitter	-3896
▁reservation	-3897
▁flight	-3898
▁gathered	-3899
▁idol	-3900
▁Try	-3901
▁engine	-3902
▁furn	-3903
▁faces	-3904
▁career	-3905
isy	-3906
▁Iss	-3907
▁overseas	-3908
▁ability	-3909
▁frozen	-3910
▁leader	-3911
▁struggling	-3912
▁across	-3913
▁cheese	-3914
▁shower	-3915
▁ashamed	-3916
▁bran	-3917
▁colors	-3918
▁excuse	-3919
▁attached	-3920
▁bringing	-3921
hip	-3922
▁bal	-3923
▁sort	-3924
▁vitam	-3925
▁spirit	-3926
co	-3927
▁romance	-3928
zed	-3929
▁jun	-3930
▁attractive	-3931
▁wine	-3932
▁abandon	-3933
▁entertainment	-3934
ex	-3935
▁appeared	-3936
oring	-3937
▁infl	-3938
▁Stay	-3939
▁Ph	-3940
▁Face	-3941
▁cere	-3942
hop	-3943
ians	-3944
wear	-3945
▁ambig	-3946
▁mir	-3947
▁libr	-3948
▁squid	-3949
▁tells	-3950
▁upper	-3951
▁lend	-3952
▁opportunity	-3953
▁Wouldnt	-3954
▁factory	-3955
▁farming	-3956
▁transfer	-3957
▁aud	-3958
▁lif	-3959
▁wel	-3960
▁imm	-3961
▁roughly	-3962
▁soldier	-3963
▁relieved	-3964
▁furniture	-3965
tes	-3966
ddenly	-3967
▁above	-3968
▁quietly	-3969
▁sib	-3970
▁flu	-3971
▁cheek	-3972
▁promot	-3973
▁stores	-3974
▁burdens	-3975
▁wild	-3976
▁breast	-3977
▁valley	-3978
▁independ	-3979
▁recommended	-3980
▁docu	-3981
▁planted	-3982
▁sending	-3983
arged	-3984
▁pulled	-3985
▁specific	-3986
▁naturally	-3987
dered	-3988
▁Baek	-3989
▁corre	-3990
▁pumpk	-3991
▁library	-3992
▁property	-3993
▁treatment	-3994
ays	-3995
▁divided	-3996
▁advert	-3997
▁dieting	-3998
▁kidding	-3999
▁homework	-4000
▁ambiguous	-4001
iety	-4002
ledge	-4003
▁thro	-4004
▁killed	-4005
zz	-4006
▁detail	-4007
▁retire	-4008
gue	-4009
▁Viet	-4010
▁Kimchi	-4011
▁showing	-4012
▁tip	-4013
▁nutr	-4014
action	-4015
unately	-4016
▁consider	-4017
▁cris	-4018
mes	-4019
lace	-4020
▁tied	-4021
▁ruined	-4022
▁dancing	-4023
▁laughed	-4024
▁benef	-4025
▁limit	-4026
▁hitting	-4027
▁schools	-4028
ads	-4029
iest	-4030
▁poison	-4031
▁lecture	-4032
▁dre	-4033
▁worst	-4034
▁burdensome	-4035
▁alley	-4036
▁juice	-4037
▁mental	-4038
▁opening	-4039
irts	-4040
▁based	-4041
▁starts	-4042
▁contract	-4043
▁debt	-4044
▁newsp	-4045
▁seeds	-4046
▁carrying	-4047
▁convenient	-4048
▁civil	-4049
▁pathetic	-4050
▁wand	-4051
▁helpful	-4052
▁construction	-4053
▁butt	-4054
▁increase	-4055
▁era	-4056
▁quar	-4057
▁wallet	-4058
▁unusual	-4059
▁climbing	-4060
▁seasoning	-4061
elve	-4062
▁ene	-4063
▁viole	-4064
▁nearby	-4065
▁urgent	-4066
▁affection	-4067
▁discharged	-4068
gr	-4069
mar	-4070
▁trad	-4071
▁Daejeon	-4072
▁particular	-4073
▁Us	-4074
back	-4075
▁vir	-4076
▁reduced	-4077
▁uniform	-4078
mers	-4079
▁mush	-4080
▁Buddh	-4081
▁gent	-4082
▁drawing	-4083
▁tourist	-4084
▁fry	-4085
usion	-4086
▁programs	-4087
yang	-4088
▁financial	-4089
▁investment	-4090
reat	-4091
▁grab	-4092
▁pieces	-4093
▁billion	-4094
▁steamed	-4095
▁negative	-4096
bye	-4097
▁stood	-4098
▁sin	-4099
▁Instead	-4100
mpt	-4101
▁smoking	-4102
nel	-4103
tain	-4104
▁tennis	-4105
▁welcome	-4106
▁ordinary	-4107
▁realized	-4108
apers	-4109
▁celebrity	-4110
▁US	-4111
▁ill	-4112
uggage	-4113
▁mushroom	-4114
▁mob	-4115
▁worn	-4116
▁drugs	-4117
▁Ad	-4118
orld	-4119
▁luggage	-4120
▁economic	-4121
ilies	-4122
▁critic	-4123
▁inn	-4124
itude	-4125
▁digest	-4126
▁emotions	-4127
▁blame	-4128
▁fever	-4129
▁Youve	-4130
▁fired	-4131
▁plans	-4132
▁message	-4133
▁seventy	-4134
▁research	-4135
icks	-4136
▁weve	-4137
▁faith	-4138
▁square	-4139
▁path	-4140
