<pad>	0
<s>	0
</s>	0
<unk>	0
<jj>	0
<jd>	0
<gs>	0
<cc>	0
<kw>	0
<std>	0
▁t	-0
▁a	-1
▁th	-2
▁I	-3
ou	-4
in	-5
it	-6
▁w	-7
▁s	-8
re	-9
▁b	-10
on	-11
at	-12
▁the	-13
▁l	-14
▁d	-15
▁y	-16
he	-17
▁you	-18
▁m	-19
▁to	-20
ing	-21
nd	-22
▁it	-23
▁g	-24
▁c	-25
ve	-26
▁h	-27
is	-28
▁o	-29
le	-30
▁f	-31
an	-32
▁and	-33
ll	-34
ke	-35
▁p	-36
me	-37
er	-38
ow	-39
or	-40
as	-41
ot	-42
▁that	-43
▁be	-44
▁of	-45
ar	-46
▁so	-47
▁n	-48
us	-49
ut	-50
▁e	-51
ay	-52
▁li	-53
id	-54
▁go	-55
▁in	-56
en	-57
▁T	-58
ed	-59
▁ha	-60
▁do	-61
itt	-62
▁he	-63
es	-64
▁like	-65
ittle	-66
▁little	-67
hat	-68
et	-69
▁W	-70
▁on	-71
gh	-72
▁was	-73
out	-74
▁S	-75
▁It	-76
▁is	-77
ld	-78
▁we	-79
ri	-80
▁this	-81
▁don	-82
▁me	-83
▁Y	-84
al	-85
▁k	-86
ink	-87
▁re	-88
▁have	-89
nt	-90
ght	-91
▁but	-92
oo	-93
▁The	-94
▁my	-95
ch	-96
▁think	-97
if	-98
ce	-99
▁st	-100
se	-101
her	-102
om	-103
ry	-104
▁j	-105
ust	-106
▁You	-107
hen	-108
all	-109
th	-110
ant	-111
▁there	-112
▁for	-113
ith	-114
▁So	-115
▁with	-116
▁are	-117
ad	-118
▁an	-119
ly	-120
▁A	-121
ic	-122
▁at	-123
▁ab	-124
st	-125
▁bit	-126
▁kn	-127
▁H	-128
▁wh	-129
▁se	-130
▁just	-131
use	-132
▁know	-133
▁B	-134
▁if	-135
▁not	-136
▁did	-137
▁some	-138
▁u	-139
▁about	-140
ca	-141
od	-142
▁your	-143
ir	-144
▁its	-145
ter	-146
ime	-147
▁when	-148
ra	-149
▁going	-150
▁lot	-151
op	-152
ore	-153
cause	-154
▁sa	-155
▁what	-156
one	-157
im	-158
▁can	-159
thing	-160
ally	-161
▁get	-162
ake	-163
ould	-164
▁time	-165
▁now	-166
ent	-167
ome	-168
ion	-169
▁because	-170
▁want	-171
▁out	-172
▁But	-173
▁good	-174
▁D	-175
ong	-176
▁ri	-177
▁wor	-178
ac	-179
▁sh	-180
▁Im	-181
▁all	-182
ook	-183
▁What	-184
▁eve	-185
▁or	-186
▁as	-187
▁O	-188
▁up	-189
ur	-190
▁al	-191
un	-192
▁That	-193
▁If	-194
ard	-195
▁day	-196
▁eat	-197
▁been	-198
ive	-199
▁r	-200
▁say	-201
▁ne	-202
na	-203
ea	-204
▁dont	-205
▁He	-206
▁any	-207
▁right	-208
▁ch	-209
onna	-210
▁gonna	-211
▁Its	-212
▁too	-213
▁really	-214
▁M	-215
ct	-216
ill	-217
▁they	-218
el	-219
▁see	-220
▁N	-221
▁su	-222
ver	-223
king	-224
▁something	-225
▁one	-226
▁said	-227
▁There	-228
pp	-229
other	-230
▁pe	-231
ople	-232
ain	-233
▁him	-234
▁who	-235
ell	-236
▁look	-237
ge	-238
▁people	-239
▁fr	-240
▁pl	-241
▁ca	-242
▁com	-243
way	-244
ast	-245
ought	-246
ear	-247
ind	-248
ers	-249
▁got	-250
▁Oh	-251
art	-252
▁And	-253
▁mu	-254
▁thing	-255
▁fe	-256
il	-257
▁more	-258
os	-259
our	-260
▁much	-261
end	-262
▁she	-263
ig	-264
fe	-265
am	-266
ul	-267
▁ex	-268
ep	-269
▁C	-270
▁then	-271
▁were	-272
here	-273
ight	-274
uy	-275
ous	-276
▁here	-277
ate	-278
▁doing	-279
▁come	-280
▁take	-281
▁how	-282
▁tal	-283
ie	-284
▁why	-285
rou	-286
▁Wh	-287
ble	-288
▁went	-289
▁ag	-290
and	-291
ro	-292
ack	-293
▁hard	-294
▁co	-295
▁days	-296
▁from	-297
▁them	-298
very	-299
ool	-300
▁even	-301
ther	-302
red	-303
▁G	-304
▁man	-305
ation	-306
▁Is	-307
▁L	-308
▁sp	-309
ort	-310
▁us	-311
ked	-312
▁thought	-313
▁make	-314
▁When	-315
▁her	-316
▁year	-317
ess	-318
ide	-319
▁cl	-320
ang	-321
ist	-322
▁J	-323
oney	-324
▁very	-325
ried	-326
▁had	-327
est	-328
irst	-329
▁mo	-330
ouse	-331
▁other	-332
ater	-333
▁well	-334
ood	-335
day	-336
▁old	-337
▁these	-338
chool	-339
▁didn	-340
▁no	-341
▁again	-342
eah	-343
▁money	-344
▁would	-345
ather	-346
▁should	-347
riend	-348
qu	-349
▁than	-350
▁con	-351
ving	-352
ile	-353
▁E	-354
▁pre	-355
▁lo	-356
▁didnt	-357
▁school	-358
▁tw	-359
▁first	-360
▁house	-361
▁work	-362
▁br	-363
ick	-364
▁stu	-365
▁does	-366
ice	-367
▁only	-368
▁de	-369
▁live	-370
lf	-371
own	-372
▁pers	-373
▁Why	-374
▁How	-375
▁put	-376
▁every	-377
▁back	-378
ace	-379
▁feel	-380
▁af	-381
ree	-382
ck	-383
▁person	-384
mb	-385
▁v	-386
▁buy	-387
▁We	-388
▁Yeah	-389
▁No	-390
▁things	-391
▁his	-392
ng	-393
▁wr	-394
▁long	-395
ment	-396
▁fun	-397
round	-398
▁way	-399
▁kid	-400
▁mean	-401
▁let	-402
▁try	-403
ies	-404
▁over	-405
▁comp	-406
▁anything	-407
▁P	-408
▁int	-409
ure	-410
ting	-411
▁mar	-412
ine	-413
▁cant	-414
▁could	-415
▁friend	-416
▁give	-417
▁by	-418
ity	-419
▁tell	-420
▁Do	-421
▁kind	-422
▁My	-423
▁Th	-424
▁Don	-425
rent	-426
▁bet	-427
ince	-428
▁youre	-429
▁will	-430
ss	-431
▁play	-432
▁two	-433
▁down	-434
▁home	-435
▁around	-436
ap	-437
▁dif	-438
ty	-439
▁Then	-440
ning	-441
ose	-442
▁ke	-443
um	-444
▁won	-445
▁after	-446
ass	-447
▁le	-448
▁big	-449
atch	-450
ild	-451
▁ra	-452
▁K	-453
▁has	-454
▁gr	-455
ount	-456
ol	-457
ob	-458
▁car	-459
ade	-460
▁while	-461
▁mother	-462
rand	-463
get	-464
ase	-465
ame	-466
▁mom	-467
ab	-468
▁need	-469
▁off	-470
led	-471
so	-472
▁pro	-473
▁qu	-474
able	-475
▁told	-476
▁Now	-477
▁came	-478
▁our	-479
fore	-480
ach	-481
ways	-482
▁They	-483
▁exp	-484
▁care	-485
▁dr	-486
▁In	-487
▁bad	-488
ious	-489
▁better	-490
▁She	-491
▁always	-492
▁talking	-493
▁talk	-494
▁bl	-495
▁where	-496
oy	-497
▁Thats	-498
▁happ	-499
ag	-500
▁still	-501
age	-502
▁before	-503
ite	-504
ave	-505
▁years	-506
▁un	-507
▁many	-508
aw	-509
au	-510
▁Yes	-511
▁young	-512
ish	-513
ise	-514
▁di	-515
▁Ive	-516
▁diffe	-517
▁en	-518
▁Well	-519
▁three	-520
▁sm	-521
▁today	-522
▁saying	-523
ens	-524
▁also	-525
▁Let	-526
mber	-527
▁stud	-528
oom	-529
▁theres	-530
▁brother	-531
ually	-532
▁Did	-533
▁te	-534
▁fam	-535
ary	-536
ven	-537
kay	-538
self	-539
hes	-540
ister	-541
▁child	-542
▁keep	-543
▁thats	-544
▁away	-545
▁Ill	-546
▁wear	-547
igh	-548
▁sc	-549
▁kids	-550
dd	-551
▁wrong	-552
▁U	-553
xt	-554
▁el	-555
▁ear	-556
▁pr	-557
▁getting	-558
▁part	-559
ily	-560
ny	-561
▁This	-562
▁used	-563
▁place	-564
▁done	-565
row	-566
▁act	-567
▁since	-568
ma	-569
pt	-570
▁else	-571
gether	-572
▁F	-573
▁watch	-574
▁love	-575
▁together	-576
▁once	-577
hed	-578
▁call	-579
▁married	-580
▁sister	-581
▁trying	-582
ough	-583
ip	-584
▁im	-585
wn	-586
▁heard	-587
▁Be	-588
▁use	-589
▁different	-590
▁life	-591
ost	-592
▁food	-593
ts	-594
aking	-595
▁guy	-596
▁mon	-597
ak	-598
▁father	-599
▁saw	-600
▁later	-601
▁someone	-602
▁ph	-603
time	-604
▁che	-605
ance	-606
▁bre	-607
▁sle	-608
▁job	-609
ress	-610
▁reme	-611
iz	-612
▁Where	-613
▁okay	-614
▁looking	-615
ren	-616
▁ac	-617
▁dis	-618
hing	-619
▁bus	-620
▁pret	-621
▁cal	-622
▁son	-623
ange	-624
▁grand	-625
▁fl	-626
▁alone	-627
aught	-628
▁meet	-629
▁next	-630
▁coming	-631
▁friends	-632
ated	-633
▁month	-634
▁wanted	-635
urn	-636
▁water	-637
▁lea	-638
▁own	-639
ix	-640
▁made	-641
▁same	-642
ci	-643
▁Theres	-644
▁hand	-645
▁rec	-646
▁eating	-647
▁del	-648
▁sor	-649
ft	-650
▁mov	-651
▁last	-652
▁sw	-653
▁sorry	-654
▁doesn	-655
▁cut	-656
▁str	-657
fort	-658
▁thinking	-659
▁bought	-660
▁tr	-661
▁start	-662
▁remember	-663
▁gre	-664
▁col	-665
▁ar	-666
oin	-667
▁rest	-668
les	-669
▁seen	-670
▁cold	-671
▁1	-672
isten	-673
▁supp	-674
ue	-675
▁their	-676
ju	-677
▁sleep	-678
▁into	-679
mp	-680
▁never	-681
▁Because	-682
mor	-683
▁wal	-684
▁new	-685
▁daught	-686
▁dra	-687
▁gir	-688
law	-689
▁end	-690
▁drink	-691
▁bab	-692
▁real	-693
▁dad	-694
ady	-695
▁family	-696
be	-697
▁tra	-698
▁times	-699
te	-700
ff	-701
▁pretty	-702
ult	-703
side	-704
ont	-705
ock	-706
▁few	-707
▁high	-708
▁listen	-709
▁everything	-710
▁am	-711
▁imp	-712
▁ad	-713
▁app	-714
▁count	-715
ason	-716
▁rel	-717
▁ey	-718
vel	-719
▁hur	-720
▁pa	-721
ful	-722
osp	-723
▁each	-724
▁night	-725
nder	-726
▁past	-727
▁Se	-728
▁sure	-729
osed	-730
▁pay	-731
▁bo	-732
ms	-733
ier	-734
▁clot	-735
▁Are	-736
▁win	-737
▁room	-738
▁mid	-739
▁chang	-740
▁daughter	-741
▁without	-742
pe	-743
icious	-744
▁mor	-745
▁per	-746
▁called	-747
▁took	-748
▁game	-749
▁morning	-750
are	-751
▁leave	-752
▁happen	-753
▁late	-754
▁another	-755
▁such	-756
ere	-757
▁working	-758
old	-759
▁pic	-760
▁Even	-761
▁Just	-762
▁eas	-763
act	-764
oss	-765
dle	-766
ory	-767
▁R	-768
▁cont	-769
der	-770
▁asked	-771
▁Hey	-772
▁Kore	-773
▁clothes	-774
▁doesnt	-775
og	-776
▁delicious	-777
ond	-778
▁ask	-779
▁Ch	-780
▁left	-781
lp	-782
ound	-783
▁cle	-784
▁tast	-785
▁mat	-786
▁small	-787
ital	-788
▁under	-789
▁nice	-790
▁nothing	-791
▁middle	-792
ody	-793
▁study	-794
▁yes	-795
▁phone	-796
▁op	-797
ung	-798
mer	-799
▁sur	-800
▁lear	-801
▁those	-802
▁hear	-803
ating	-804
most	-805
▁Je	-806
ne	-807
ner	-808
▁rice	-809
fortable	-810
▁baby	-811
▁gave	-812
▁bu	-813
▁face	-814
▁sk	-815
ek	-816
oon	-817
▁help	-818
▁song	-819
▁side	-820
ket	-821
▁show	-822
▁hair	-823
▁girl	-824
▁almost	-825
und	-826
▁Uh	-827
▁most	-828
▁ro	-829
ospital	-830
onest	-831
dden	-832
▁sick	-833
oup	-834
▁turn	-835
ign	-836
▁supposed	-837
▁front	-838
ird	-839
▁hot	-840
▁anyway	-841
ence	-842
erest	-843
▁change	-844
ait	-845
▁hospital	-846
▁tri	-847
▁interest	-848
▁sec	-849
▁country	-850
alth	-851
where	-852
▁far	-853
▁run	-854
ans	-855
▁living	-856
▁movie	-857
▁sing	-858
sh	-859
▁looks	-860
▁book	-861
▁mind	-862
▁dog	-863
▁tea	-864
▁head	-865
▁world	-866
▁ate	-867
▁best	-868
up	-869
▁personal	-870
▁comes	-871
▁gu	-872
▁fo	-873
▁Mom	-874
▁couldnt	-875
▁pri	-876
ooked	-877
ull	-878
erc	-879
▁sudden	-880
orm	-881
▁Can	-882
ised	-883
▁being	-884
ream	-885
▁winter	-886
▁find	-887
ken	-888
▁stop	-889
▁sn	-890
oint	-891
▁acc	-892
▁expens	-893
▁health	-894
▁break	-895
▁learn	-896
acher	-897
▁Any	-898
▁less	-899
ions	-900
ors	-901
ath	-902
▁sit	-903
▁having	-904
▁compan	-905
▁cour	-906
▁dri	-907
▁exerc	-908
▁eyes	-909
ub	-910
ident	-911
lease	-912
▁changed	-913
ved	-914
▁matter	-915
▁met	-916
▁Since	-917
band	-918
▁teacher	-919
▁dec	-920
▁comple	-921
▁Who	-922
av	-923
▁expensive	-924
▁worried	-925
▁mus	-926
▁sl	-927
ired	-928
ntil	-929
▁older	-930
ank	-931
▁close	-932
▁must	-933
▁enough	-934
▁hour	-935
iss	-936
▁10	-937
▁body	-938
usband	-939
▁wait	-940
▁honest	-941
▁As	-942
▁case	-943
▁children	-944
▁colle	-945
▁hit	-946
▁ever	-947
ense	-948
▁quick	-949
▁husband	-950
▁strong	-951
ire	-952
▁res	-953
▁Anyway	-954
▁open	-955
▁proble	-956
ger	-957
▁Some	-958
▁Jeju	-959
▁able	-960
▁course	-961
gg	-962
ready	-963
▁sell	-964
ew	-965
▁ser	-966
terday	-967
ten	-968
▁already	-969
▁clean	-970
ture	-971
▁week	-972
▁bel	-973
▁At	-974
▁company	-975
▁cook	-976
▁boy	-977
oman	-978
ition	-979
gin	-980
ical	-981
▁parent	-982
▁picture	-983
▁read	-984
elt	-985
uc	-986
▁God	-987
▁says	-988
ert	-989
▁min	-990
▁until	-991
▁four	-992
▁myself	-993
pr	-994
▁sca	-995
▁cra	-996
ope	-997
cl	-998
▁fall	-999
▁ago	-1000
▁easy	-1001
▁yet	-1002
▁felt	-1003
rs	-1004
▁guys	-1005
come	-1006
▁bot	-1007
▁personality	-1008
▁import	-1009
ark	-1010
ular	-1011
land	-1012
▁stuff	-1013
▁great	-1014
▁swe	-1015
▁ele	-1016
▁bro	-1017
times	-1018
▁woman	-1019
▁att	-1020
▁watching	-1021
▁hands	-1022
▁trip	-1023
▁yesterday	-1024
▁Isnt	-1025
▁store	-1026
ife	-1027
ction	-1028
▁funny	-1029
my	-1030
▁stre	-1031
▁pass	-1032
lic	-1033
▁heart	-1034
▁sum	-1035
▁parents	-1036
▁gone	-1037
▁usually	-1038
▁class	-1039
▁actually	-1040
unch	-1041
▁five	-1042
▁taste	-1043
▁stay	-1044
▁important	-1045
iness	-1046
oc	-1047
▁tried	-1048
▁name	-1049
oul	-1050
oke	-1051
mother	-1052
▁pick	-1053
ower	-1054
▁sal	-1055
unt	-1056
ered	-1057
lier	-1058
more	-1059
▁pop	-1060
▁gif	-1061
▁St	-1062
▁meat	-1063
▁war	-1064
rough	-1065
undred	-1066
▁dep	-1067
▁quickly	-1068
ae	-1069
▁second	-1070
▁anymore	-1071
▁stand	-1072
▁walk	-1073
▁rain	-1074
▁worry	-1075
▁comfortable	-1076
▁hundred	-1077
▁isn	-1078
▁bir	-1079
▁earlier	-1080
▁char	-1081
▁haven	-1082
oes	-1083
▁reg	-1084
▁red	-1085
▁making	-1086
▁summer	-1087
ffe	-1088
▁Sh	-1089
▁birth	-1090
▁Youre	-1091
▁short	-1092
aybe	-1093
▁half	-1094
▁through	-1095
▁problem	-1096
▁med	-1097
▁looked	-1098
ountain	-1099
ings	-1100
fic	-1101
▁unc	-1102
▁Af	-1103
▁din	-1104
▁Seoul	-1105
zy	-1106
ding	-1107
▁tre	-1108
▁Have	-1109
▁Your	-1110
ched	-1111
▁die	-1112
morrow	-1113
▁memor	-1114
▁season	-1115
▁tomorrow	-1116
▁spe	-1117
▁"	-1118
▁fight	-1119
▁Dont	-1120
▁hurt	-1121
▁grandmother	-1122
▁spr	-1123
ieve	-1124
▁tired	-1125
aur	-1126
stand	-1127
orn	-1128
▁exercise	-1129
▁age	-1130
▁taking	-1131
ied	-1132
▁sad	-1133
▁ten	-1134
▁scared	-1135
ike	-1136
cial	-1137
▁weight	-1138
aurant	-1139
▁playing	-1140
▁grow	-1141
▁liked	-1142
▁wasnt	-1143
▁lets	-1144
iv	-1145
ok	-1146
ract	-1147
ect	-1148
▁restaurant	-1149
▁soon	-1150
▁Come	-1151
▁shop	-1152
▁dinner	-1153
▁cr	-1154
▁word	-1155
▁After	-1156
▁business	-1157
ash	-1158
▁goes	-1159
als	-1160
▁cool	-1161
▁id	-1162
▁happened	-1163
ize	-1164
▁hell	-1165
▁wearing	-1166
▁everyone	-1167
by	-1168
▁student	-1169
▁surpr	-1170
▁diffic	-1171
▁fin	-1172
▁gl	-1173
ich	-1174
▁ang	-1175
▁yourself	-1176
▁sim	-1177
ud	-1178
ple	-1179
ese	-1180
▁tou	-1181
▁minut	-1182
▁weird	-1183
omen	-1184
▁men	-1185
ible	-1186
▁six	-1187
▁understand	-1188
▁bring	-1189
VI	-1190
▁drama	-1191
ever	-1192
▁move	-1193
▁early	-1194
▁lived	-1195
▁busy	-1196
▁difficult	-1197
▁interested	-1198
▁happy	-1199
artment	-1200
▁diet	-1201
▁outside	-1202
▁CO	-1203
▁ann	-1204
app	-1205
VID	-1206
▁top	-1207
▁COVID	-1208
ience	-1209
ield	-1210
▁couldn	-1211
oor	-1212
▁add	-1213
▁Grand	-1214
▁Look	-1215
ail	-1216
ons	-1217
▁dream	-1218
▁often	-1219
▁somewhere	-1220
▁rid	-1221
▁complete	-1222
▁bas	-1223
we	-1224
▁light	-1225
▁test	-1226
▁raise	-1227
▁gift	-1228
less	-1229
▁plan	-1230
ited	-1231
,0	-1232
aut	-1233
▁cheap	-1234
▁pot	-1235
▁others	-1236
▁gen	-1237
cept	-1238
▁beaut	-1239
▁suddenly	-1240
▁exam	-1241
ee	-1242
▁cry	-1243
▁point	-1244
▁Jap	-1245
▁reason	-1246
▁story	-1247
▁angry	-1248
icken	-1249
▁believe	-1250
ward	-1251
▁mountain	-1252
cer	-1253
▁Yesh	-1254
air	-1255
▁Japan	-1256
▁Korea	-1257
▁started	-1258
▁Island	-1259
▁sweet	-1260
illion	-1261
▁travel	-1262
▁snow	-1263
▁stra	-1264
▁chicken	-1265
ia	-1266
▁spend	-1267
outh	-1268
▁parttime	-1269
▁field	-1270
clock	-1271
▁Go	-1272
uce	-1273
▁youll	-1274
▁price	-1275
set	-1276
its	-1277
▁aren	-1278
▁soup	-1279
▁des	-1280
llow	-1281
uation	-1282
▁wife	-1283
▁isnt	-1284
▁months	-1285
▁hold	-1286
ics	-1287
▁mil	-1288
▁All	-1289
ye	-1290
iet	-1291
▁become	-1292
▁college	-1293
▁worked	-1294
▁lose	-1295
yle	-1296
▁sme	-1297
▁surprised	-1298
joy	-1299
ressed	-1300
ping	-1301
▁fish	-1302
▁anyone	-1303
▁rather	-1304
mend	-1305
▁hum	-1306
▁lunch	-1307
ste	-1308
▁women	-1309
ax	-1310
▁fast	-1311
▁feeling	-1312
ret	-1313
▁free	-1314
▁might	-1315
iew	-1316
▁kept	-1317
▁follow	-1318
ces	-1319
ising	-1320
▁enjoy	-1321
iving	-1322
ific	-1323
uck	-1324
▁wind	-1325
▁wasn	-1326
▁rep	-1327
▁lost	-1328
▁ent	-1329
▁telling	-1330
▁cat	-1331
▁fore	-1332
▁crazy	-1333
father	-1334
▁asking	-1335
▁Dad	-1336
sw	-1337
▁sometimes	-1338
ork	-1339
▁set	-1340
▁likes	-1341
▁completely	-1342
med	-1343
ib	-1344
▁Every	-1345
▁trou	-1346
ommend	-1347
▁trouble	-1348
▁smell	-1349
▁ap	-1350
form	-1351
▁recommend	-1352
ler	-1353
ient	-1354
ric	-1355
▁Korean	-1356
ither	-1357
▁Lets	-1358
▁disapp	-1359
▁grad	-1360
▁Kim	-1361
▁knew	-1362
▁exper	-1363
▁ty	-1364
▁To	-1365
▁pain	-1366
▁movies	-1367
ars	-1368
▁On	-1369
▁music	-1370
zing	-1371
▁million	-1372
▁lau	-1373
▁deal	-1374
▁send	-1375
ord	-1376
▁pres	-1377
erv	-1378
uct	-1379
▁whe	-1380
ween	-1381
▁write	-1382
▁fat	-1383
▁coup	-1384
▁touch	-1385
▁though	-1386
itting	-1387
▁weather	-1388
ized	-1389
inlaw	-1390
chi	-1391
▁sound	-1392
▁grandfather	-1393
▁prep	-1394
▁blood	-1395
▁famous	-1396
▁makes	-1397
▁between	-1398
ates	-1399
▁annoy	-1400
▁emp	-1401
▁road	-1402
cess	-1403
▁style	-1404
▁aut	-1405
▁hours	-1406
▁hope	-1407
▁mas	-1408
▁air	-1409
▁beautif	-1410
▁These	-1411
▁inter	-1412
▁door	-1413
▁miss	-1414
▁land	-1415
▁hob	-1416
▁idea	-1417
▁sold	-1418
▁bag	-1419
ative	-1420
anger	-1421
▁guess	-1422
▁wonder	-1423
▁nu	-1424
▁throw	-1425
▁theyre	-1426
▁hate	-1427
ump	-1428
▁cons	-1429
▁younger	-1430
▁comm	-1431
▁fine	-1432
▁gets	-1433
▁aunt	-1434
▁ve	-1435
▁situation	-1436
ote	-1437
ousand	-1438
ship	-1439
▁pol	-1440
ught	-1441
▁rem	-1442
atur	-1443
▁leg	-1444
ently	-1445
▁warm	-1446
▁either	-1447
▁exc	-1448
▁thousand	-1449
▁Or	-1450
ighb	-1451
ual	-1452
▁cor	-1453
▁fact	-1454
▁cost	-1455
▁talked	-1456
cy	-1457
▁bar	-1458
ations	-1459
▁neighb	-1460
ial	-1461
▁line	-1462
▁running	-1463
▁popular	-1464
uring	-1465
▁-	-1466
▁true	-1467
▁beautiful	-1468
ities	-1469
▁conf	-1470
▁full	-1471
ced	-1472
▁Please	-1473
ins	-1474
oice	-1475
▁sub	-1476
▁upset	-1477
0,0	-1478
▁tend	-1479
▁Al	-1480
ale	-1481
▁prof	-1482
▁medic	-1483
hood	-1484
▁ride	-1485
▁spring	-1486
ering	-1487
avor	-1488
▁mess	-1489
ably	-1490
room	-1491
mas	-1492
▁train	-1493
▁songs	-1494
bb	-1495
▁beh	-1496
▁YouT	-1497
▁grade	-1498
▁games	-1499
▁giving	-1500
aces	-1501
▁minutes	-1502
ffee	-1503
▁TV	-1504
▁meeting	-1505
▁mouth	-1506
ctor	-1507
▁please	-1508
mentary	-1509
▁bur	-1510
▁neighbor	-1511
ying	-1512
arr	-1513
▁ama	-1514
▁caught	-1515
ian	-1516
▁Take	-1517
▁One	-1518
iting	-1519
▁order	-1520
▁coffee	-1521
▁inside	-1522
▁sea	-1523
▁Grandma	-1524
▁def	-1525
▁sun	-1526
▁Isn	-1527
ube	-1528
▁studying	-1529
▁healthy	-1530
▁wont	-1531
▁uh	-1532
ush	-1533
▁answ	-1534
▁ones	-1535
atched	-1536
uri	-1537
ball	-1538
▁straight	-1539
▁walking	-1540
ted	-1541
▁Pe	-1542
▁rece	-1543
ention	-1544
▁Whats	-1545
▁black	-1546
▁Get	-1547
▁lately	-1548
ming	-1549
▁hang	-1550
▁potat	-1551
ram	-1552
acter	-1553
▁both	-1554
spe	-1555
▁using	-1556
br	-1557
▁number	-1558
▁fix	-1559
olog	-1560
▁catch	-1561
▁amazing	-1562
▁color	-1563
▁fire	-1564
ole	-1565
▁ref	-1566
▁couple	-1567
min	-1568
ness	-1569
itary	-1570
cially	-1571
▁build	-1572
▁press	-1573
▁prop	-1574
▁wants	-1575
▁favor	-1576
▁feels	-1577
▁ass	-1578
▁begin	-1579
ys	-1580
▁People	-1581
▁brought	-1582
ling	-1583
▁honestly	-1584
riage	-1585
▁uncom	-1586
▁buying	-1587
▁Maybe	-1588
▁medicine	-1589
▁seems	-1590
ph	-1591
▁sense	-1592
▁sy	-1593
▁fell	-1594
▁emb	-1595
▁vac	-1596
▁dry	-1597
▁played	-1598
ared	-1599
eak	-1600
▁teach	-1601
ones	-1602
▁cert	-1603
▁yeah	-1604
▁bath	-1605
▁which	-1606
▁character	-1607
▁neighborhood	-1608
▁cute	-1609
▁Tell	-1610
▁wake	-1611
ossible	-1612
ments	-1613
▁adv	-1614
▁uncomfortable	-1615
bt	-1616
▁ind	-1617
ided	-1618
▁'	-1619
lish	-1620
▁military	-1621
▁kim	-1622
ines	-1623
▁during	-1624
ves	-1625
▁fit	-1626
rence	-1627
▁havent	-1628
▁YouTube	-1629
▁careful	-1630
inite	-1631
▁elementary	-1632
ped	-1633
▁army	-1634
▁market	-1635
▁dist	-1636
▁whether	-1637
friend	-1638
cle	-1639
rigin	-1640
▁lic	-1641
▁Of	-1642
▁bott	-1643
ona	-1644
ern	-1645
raid	-1646
▁div	-1647
ately	-1648
▁watched	-1649
ants	-1650
▁whole	-1651
je	-1652
cted	-1653
ug	-1654
ries	-1655
▁ins	-1656
▁doll	-1657
▁bow	-1658
▁worth	-1659
▁kimchi	-1660
▁behind	-1661
▁seeing	-1662
man	-1663
▁afraid	-1664
▁hurts	-1665
bs	-1666
▁drinking	-1667
▁Eng	-1668
vest	-1669
aper	-1670
▁human	-1671
specially	-1672
▁listening	-1673
▁Chin	-1674
▁quiet	-1675
▁found	-1676
▁pat	-1677
arrass	-1678
▁ball	-1679
▁date	-1680
▁embarrass	-1681
▁dire	-1682
ationship	-1683
ley	-1684
▁died	-1685
▁drive	-1686
▁pur	-1687
▁relationship	-1688
▁main	-1689
▁fre	-1690
▁dead	-1691
▁shopping	-1692
vers	-1693
▁prod	-1694
▁Thank	-1695
umn	-1696
▁gra	-1697
▁pub	-1698
▁eight	-1699
▁accident	-1700
came	-1701
▁inc	-1702
▁squ	-1703
▁books	-1704
▁team	-1705
▁floor	-1706
iled	-1707
▁cell	-1708
▁feet	-1709
▁slow	-1710
▁hung	-1711
▁tree	-1712
▁save	-1713
▁Not	-1714
▁street	-1715
▁oil	-1716
unk	-1717
▁sent	-1718
icy	-1719
▁art	-1720
▁Should	-1721
▁sol	-1722
eal	-1723
ilar	-1724
▁gener	-1725
▁hobby	-1726
▁shoes	-1727
▁became	-1728
▁beginning	-1729
▁Okay	-1730
▁temp	-1731
▁waiting	-1732
▁cur	-1733
▁office	-1734
▁shouldnt	-1735
ief	-1736
initely	-1737
▁experience	-1738
▁prog	-1739
▁dating	-1740
ults	-1741
▁scary	-1742
▁possible	-1743
▁quest	-1744
▁special	-1745
▁marriage	-1746
▁skin	-1747
ature	-1748
▁meal	-1749
▁stuck	-1750
▁white	-1751
▁words	-1752
▁First	-1753
lfriend	-1754
▁ret	-1755
▁Like	-1756
▁lives	-1757
▁boyfriend	-1758
▁may	-1759
▁similar	-1760
▁nood	-1761
▁broke	-1762
▁among	-1763
▁birthday	-1764
▁feed	-1765
▁annoying	-1766
ivers	-1767
▁ed	-1768
▁learned	-1769
▁recently	-1770
▁ce	-1771
▁girlfriend	-1772
▁type	-1773
▁mask	-1774
."	-1775
▁disc	-1776
▁maybe	-1777
itive	-1778
▁pract	-1779
▁example	-1780
▁places	-1781
▁For	-1782
▁Un	-1783
▁receive	-1784
▁longer	-1785
▁ext	-1786
▁stock	-1787
▁vill	-1788
▁forget	-1789
▁origin	-1790
▁cake	-1791
ility	-1792
▁prob	-1793
▁English	-1794
▁license	-1795
▁low	-1796
par	-1797
▁bread	-1798
▁invest	-1799
▁An	-1800
▁anim	-1801
▁comput	-1802
per	-1803
▁boil	-1804
▁wish	-1805
▁profess	-1806
▁sport	-1807
▁fig	-1808
▁anywhere	-1809
▁difference	-1810
▁pie	-1811
▁wed	-1812
▁sitting	-1813
urious	-1814
▁V	-1815
▁works	-1816
▁girls	-1817
▁department	-1818
▁turned	-1819
▁flow	-1820
▁ord	-1821
▁fa	-1822
▁egg	-1823
▁loc	-1824
▁nerv	-1825
▁nervous	-1826
▁opp	-1827
oot	-1828
▁news	-1829
▁forg	-1830
▁seven	-1831
ational	-1832
▁post	-1833
oh	-1834
▁eye	-1835
▁vis	-1836
ored	-1837
▁babies	-1838
▁wedding	-1839
▁definitely	-1840
▁noodles	-1841
res	-1842
▁Mr	-1843
▁paid	-1844
▁sleeping	-1845
▁wash	-1846
▁chur	-1847
▁takes	-1848
▁stom	-1849
▁check	-1850
▁law	-1851
▁streng	-1852
▁fil	-1853
▁itll	-1854
▁autumn	-1855
▁proper	-1856
▁probably	-1857
▁wouldn	-1858
▁Give	-1859
iron	-1860
▁fut	-1861
stead	-1862
▁self	-1863
▁ter	-1864
▁separ	-1865
▁stomach	-1866
▁Wow	-1867
▁shit	-1868
▁driving	-1869
▁Would	-1870
▁bor	-1871
▁vide	-1872
▁Fr	-1873
irt	-1874
let	-1875
▁pu	-1876
ased	-1877
ically	-1878
avy	-1879
ters	-1880
▁crying	-1881
▁wouldnt	-1882
enty	-1883
▁table	-1884
▁bigger	-1885
▁raised	-1886
▁danger	-1887
▁ready	-1888
irty	-1889
▁hist	-1890
▁strange	-1891
velop	-1892
▁third	-1893
▁happens	-1894
▁box	-1895
▁born	-1896
▁smart	-1897
▁curious	-1898
▁ran	-1899
▁sat	-1900
▁natur	-1901
▁pull	-1902
▁hungry	-1903
▁figure	-1904
▁future	-1905
▁expl	-1906
▁serv	-1907
▁potatoes	-1908
▁lie	-1909
ject	-1910
▁answer	-1911
ker	-1912
ats	-1913
▁laugh	-1914
road	-1915
ster	-1916
▁po	-1917
▁kill	-1918
▁Int	-1919
▁prom	-1920
▁carry	-1921
▁knows	-1922
▁dress	-1923
▁dramas	-1924
mbers	-1925
▁public	-1926
▁vacation	-1927
▁tastes	-1928
head	-1929
▁thre	-1930
cent	-1931
▁mot	-1932
▁eaten	-1933
▁church	-1934
▁paper	-1935
roup	-1936
▁mist	-1937
▁inst	-1938
▁Didnt	-1939
▁evening	-1940
ber	-1941
▁pos	-1942
▁Sometimes	-1943
ru	-1944
iter	-1945
▁draw	-1946
▁swim	-1947
▁Japanese	-1948
▁Put	-1949
▁cars	-1950
▁foreign	-1951
▁kil	-1952
ases	-1953
▁itself	-1954
▁cooking	-1955
▁certific	-1956
gu	-1957
usan	-1958
▁det	-1959
▁contro	-1960
ills	-1961
line	-1962
ior	-1963
▁eld	-1964
▁mix	-1965
▁broken	-1966
▁passed	-1967
fast	-1968
▁Cor	-1969
aster	-1970
▁purp	-1971
▁scen	-1972
▁students	-1973
▁breakfast	-1974
▁cart	-1975
▁product	-1976
oose	-1977
▁sign	-1978
▁group	-1979
▁complex	-1980
▁pictures	-1981
▁gain	-1982
▁clear	-1983
view	-1984
▁whats	-1985
▁bed	-1986
▁weak	-1987
▁twice	-1988
do	-1989
oons	-1990
▁Mother	-1991
▁step	-1992
▁makeup	-1993
▁card	-1994
▁Hes	-1995
▁Park	-1996
▁grown	-1997
ze	-1998
▁heavy	-1999
▁strength	-2000
▁rich	-2001
▁power	-2002
▁lead	-2003
▁favorite	-2004
▁boss	-2005
▁dangerous	-2006
▁mach	-2007
▁view	-2008
▁brothers	-2009
▁env	-2010
▁especially	-2011
ove	-2012
▁Re	-2013
▁bitch	-2014
▁develop	-2015
gan	-2016
ending	-2017
▁val	-2018
▁abroad	-2019
▁pack	-2020
lebr	-2021
ustr	-2022
▁along	-2023
▁Sam	-2024
▁star	-2025
▁calling	-2026
ides	-2027
▁empty	-2028
▁city	-2029
▁share	-2030
▁exact	-2031
ages	-2032
ished	-2033
ional	-2034
▁gradu	-2035
▁Intern	-2036
▁gy	-2037
▁worse	-2038
ator	-2039
▁purpose	-2040
▁surger	-2041
▁mistake	-2042
▁sisters	-2043
▁apartment	-2044
▁dogs	-2045
▁computer	-2046
▁nose	-2047
▁sens	-2048
▁pupp	-2049
▁interesting	-2050
▁beat	-2051
▁elect	-2052
▁least	-2053
▁celebr	-2054
onom	-2055
▁drunk	-2056
▁village	-2057
fl	-2058
▁cafe	-2059
▁Tw	-2060
▁speak	-2061
▁suit	-2062
▁sauce	-2063
oud	-2064
sel	-2065
▁legs	-2066
▁owner	-2067
▁whatever	-2068
che	-2069
▁pepp	-2070
▁dark	-2071
▁veget	-2072
vent	-2073
▁leaving	-2074
▁starting	-2075
▁aw	-2076
▁dollars	-2077
▁surgery	-2078
▁thank	-2079
▁Internet	-2080
fer	-2081
▁bathroom	-2082
pid	-2083
▁honey	-2084
▁arent	-2085
▁keeps	-2086
iqu	-2087
▁resp	-2088
fect	-2089
▁fly	-2090
▁serious	-2091
▁area	-2092
▁decided	-2093
ugg	-2094
ffect	-2095
mon	-2096
▁bri	-2097
▁doctor	-2098
▁embarrassed	-2099
▁rad	-2100
arch	-2101
▁cust	-2102
▁perform	-2103
▁marry	-2104
iversity	-2105
▁daughterlaw	-2106
▁sky	-2107
▁pork	-2108
▁twenty	-2109
▁mine	-2110
▁wondering	-2111
oment	-2112
▁mod	-2113
▁event	-2114
▁leaves	-2115
▁Busan	-2116
▁memories	-2117
▁loved	-2118
ism	-2119
▁stick	-2120
imb	-2121
▁quit	-2122
▁snack	-2123
▁excited	-2124
ues	-2125
▁moment	-2126
▁ru	-2127
pped	-2128
▁putting	-2129
▁ste	-2130
▁glass	-2131
▁trans	-2132
▁Does	-2133
▁attention	-2134
urance	-2135
▁writing	-2136
▁Lee	-2137
▁voice	-2138
▁par	-2139
▁ec	-2140
▁ma	-2141
▁bra	-2142
▁history	-2143
yeong	-2144
▁cond	-2145
cks	-2146
▁sports	-2147
▁thin	-2148
erg	-2149
▁em	-2150
▁aff	-2151
▁gri	-2152
▁wrote	-2153
enter	-2154
▁educ	-2155
ots	-2156
▁chance	-2157
▁hor	-2158
▁delive	-2159
▁With	-2160
▁contact	-2161
▁vegetable	-2162
▁soy	-2163
▁tight	-2164
▁simple	-2165
ined	-2166
▁base	-2167
▁flowers	-2168
ef	-2169
iday	-2170
▁piece	-2171
▁inv	-2172
eke	-2173
roud	-2174
▁lady	-2175
▁acade	-2176
▁party	-2177
▁proud	-2178
▁alive	-2179
▁ob	-2180
▁fru	-2181
▁Everyone	-2182
▁forgot	-2183
ety	-2184
▁waste	-2185
▁regret	-2186
▁youngest	-2187
▁suc	-2188
▁raising	-2189
▁stressed	-2190
▁mountains	-2191
▁bank	-2192
ned	-2193
rod	-2194
body	-2195
▁tax	-2196
▁puppy	-2197
▁Corona	-2198
▁control	-2199
▁amount	-2200
▁clos	-2201
▁harder	-2202
cri	-2203
▁bowl	-2204
▁exactly	-2205
ekend	-2206
▁easier	-2207
▁Also	-2208
▁glad	-2209
▁near	-2210
▁insurance	-2211
▁wall	-2212
▁instead	-2213
▁plant	-2214
▁club	-2215
▁weekend	-2216
▁building	-2217
▁wore	-2218
▁soft	-2219
▁moving	-2220
▁stupid	-2221
▁deep	-2222
▁himself	-2223
▁trust	-2224
used	-2225
▁groom	-2226
▁youve	-2227
▁fresh	-2228
▁stress	-2229
▁present	-2230
▁means	-2231
▁dishes	-2232
▁His	-2233
▁machine	-2234
▁Ame	-2235
▁uncle	-2236
▁question	-2237
▁report	-2238
rist	-2239
▁thick	-2240
▁comfort	-2241
▁seem	-2242
▁cre	-2243
▁Dae	-2244
▁emot	-2245
▁manag	-2246
▁needs	-2247
▁parts	-2248
▁picked	-2249
▁tall	-2250
▁ton	-2251
▁regular	-2252
hy	-2253
▁lying	-2254
ara	-2255
▁appear	-2256
▁paying	-2257
pect	-2258
▁support	-2259
▁hab	-2260
▁gym	-2261
▁video	-2262
em	-2263
▁nur	-2264
▁soc	-2265
len	-2266
ency	-2267
▁cover	-2268
▁While	-2269
▁moved	-2270
▁taken	-2271
▁econom	-2272
▁standing	-2273
▁growing	-2274
▁natural	-2275
▁var	-2276
▁effect	-2277
▁memory	-2278
▁treat	-2279
▁training	-2280
ps	-2281
▁president	-2282
arge	-2283
▁singing	-2284
▁Christ	-2285
▁oclock	-2286
▁stopped	-2287
▁prepare	-2288
▁fighting	-2289
▁teachers	-2290
pa	-2291
▁ice	-2292
▁cult	-2293
▁joke	-2294
▁apply	-2295
▁finish	-2296
▁secret	-2297
▁er	-2298
ories	-2299
▁grew	-2300
▁introd	-2301
aring	-2302
▁rent	-2303
ealous	-2304
▁acting	-2305
▁jealous	-2306
▁choose	-2307
▁divor	-2308
ode	-2309
angu	-2310
▁reading	-2311
▁cup	-2312
▁tour	-2313
▁common	-2314
▁dig	-2315
▁center	-2316
▁frustr	-2317
▁Act	-2318
▁prin	-2319
▁forth	-2320
▁selling	-2321
▁tur	-2322
▁green	-2323
▁har	-2324
▁calm	-2325
▁phys	-2326
▁choice	-2327
tern	-2328
▁luck	-2329
▁adult	-2330
chn	-2331
▁lower	-2332
▁active	-2333
▁spicy	-2334
▁conven	-2335
▁minute	-2336
ches	-2337
ording	-2338
▁pen	-2339
▁certificate	-2340
ees	-2341
▁av	-2342
den	-2343
ution	-2344
▁seat	-2345
▁slept	-2346
▁given	-2347
▁thinks	-2348
▁soccer	-2349
▁tot	-2350
▁holding	-2351
ili	-2352
ape	-2353
▁gar	-2354
▁eggs	-2355
▁disappoint	-2356
▁bell	-2357
▁town	-2358
▁brand	-2359
▁adults	-2360
▁syste	-2361
mosp	-2362
▁inform	-2363
▁jobs	-2364
▁atmosp	-2365
▁motherlaw	-2366
ique	-2367
▁foot	-2368
▁neck	-2369
▁thoughts	-2370
ute	-2371
idge	-2372
alk	-2373
ulous	-2374
▁norm	-2375
▁pig	-2376
▁burn	-2377
▁tic	-2378
▁cases	-2379
▁level	-2380
▁program	-2381
▁atmosphere	-2382
▁vegetables	-2383
▁Inst	-2384
▁drop	-2385
▁webt	-2386
▁quite	-2387
sy	-2388
▁ground	-2389
▁custome	-2390
▁z	-2391
▁single	-2392
port	-2393
ology	-2394
selves	-2395
▁Chinese	-2396
▁tonight	-2397
loy	-2398
▁ign	-2399
▁langu	-2400
io	-2401
▁Once	-2402
▁forward	-2403
▁dise	-2404
▁roll	-2405
▁stea	-2406
ude	-2407
▁blue	-2408
▁boat	-2409
work	-2410
▁service	-2411
▁pressure	-2412
▁los	-2413
▁organ	-2414
00	-2415
▁relig	-2416
▁techn	-2417
▁fif	-2418
▁content	-2419
ict	-2420
▁received	-2421
eth	-2422
iculous	-2423
▁pad	-2424
▁accept	-2425
▁mothers	-2426
▁spl	-2427
arrow	-2428
onestly	-2429
▁hurry	-2430
san	-2431
▁percent	-2432
▁system	-2433
▁Honestly	-2434
▁poor	-2435
ged	-2436
read	-2437
▁enjoyed	-2438
▁gold	-2439
▁pants	-2440
ocked	-2441
▁ordered	-2442
oun	-2443
ien	-2444
▁Br	-2445
pl	-2446
▁cow	-2447
▁yell	-2448
▁handsome	-2449
▁size	-2450
▁hotel	-2451
▁police	-2452
▁charge	-2453
▁properly	-2454
▁From	-2455
▁prot	-2456
▁ahead	-2457
▁practice	-2458
▁pow	-2459
vious	-2460
▁salt	-2461
▁allow	-2462
▁theater	-2463
▁perfect	-2464
▁Rather	-2465
▁contin	-2466
▁cooked	-2467
▁respons	-2468
▁expect	-2469
▁Actually	-2470
itten	-2471
▁relax	-2472
▁bother	-2473
▁raining	-2474
▁walked	-2475
▁foc	-2476
▁fan	-2477
▁greed	-2478
▁offic	-2479
itc	-2480
▁Ye	-2481
▁scre	-2482
▁Mar	-2483
▁express	-2484
▁learning	-2485
▁ev	-2486
▁large	-2487
▁compet	-2488
▁social	-2489
▁100	-2490
▁academy	-2491
gar	-2492
▁shoot	-2493
▁stone	-2494
▁priv	-2495
▁cream	-2496
▁education	-2497
▁disappointed	-2498
▁studied	-2499
mit	-2500
▁singer	-2501
awn	-2502
▁Was	-2503
▁station	-2504
▁changing	-2505
▁information	-2506
▁blow	-2507
▁Young	-2508
leep	-2509
▁est	-2510
▁hes	-2511
fu	-2512
apt	-2513
▁ring	-2514
kets	-2515
▁slight	-2516
▁temper	-2517
ists	-2518
uced	-2519
▁broad	-2520
▁pepper	-2521
▁language	-2522
▁woke	-2523
ashion	-2524
▁yours	-2525
▁hous	-2526
▁const	-2527
▁sensitive	-2528
rap	-2529
cious	-2530
▁board	-2531
▁explain	-2532
airs	-2533
▁members	-2534
▁manage	-2535
▁state	-2536
▁account	-2537
▁pretend	-2538
ogn	-2539
▁camp	-2540
▁Which	-2541
▁flower	-2542
▁opened	-2543
athe	-2544
ision	-2545
▁Here	-2546
ider	-2547
▁Han	-2548
▁Ims	-2549
▁wide	-2550
▁sons	-2551
▁basket	-2552
wang	-2553
▁dam	-2554
▁ide	-2555
▁sen	-2556
▁join	-2557
▁moms	-2558
▁Ha	-2559
cast	-2560
▁conne	-2561
▁narrow	-2562
▁against	-2563
▁plane	-2564
ha	-2565
ron	-2566
▁cried	-2567
ium	-2568
oid	-2569
▁Itas	-2570
▁riding	-2571
ton	-2572
▁normal	-2573
▁daughters	-2574
uk	-2575
▁visit	-2576
▁attract	-2577
▁environ	-2578
how	-2579
▁lone	-2580
▁China	-2581
▁rock	-2582
▁habit	-2583
▁faster	-2584
▁spent	-2585
▁recogn	-2586
▁dou	-2587
▁salty	-2588
amed	-2589
▁mis	-2590
ances	-2591
▁position	-2592
▁originally	-2593
uss	-2594
▁shot	-2595
mbered	-2596
▁compl	-2597
▁rough	-2598
▁design	-2599
▁patient	-2600
tle	-2601
▁mel	-2602
ears	-2603
▁bean	-2604
▁environment	-2605
▁Aren	-2606
▁dawn	-2607
▁disease	-2608
▁impro	-2609
▁collect	-2610
▁i	-2611
▁turns	-2612
▁bottom	-2613
▁Stop	-2614
▁qual	-2615
▁round	-2616
▁remembered	-2617
ux	-2618
▁Didn	-2619
▁climb	-2620
▁match	-2621
zen	-2622
▁activ	-2623
▁teeth	-2624
ilt	-2625
▁Hy	-2626
▁river	-2627
▁changes	-2628
▁swimming	-2629
▁arm	-2630
▁exercising	-2631
▁ridiculous	-2632
?"	-2633
ison	-2634
▁hol	-2635
▁dirty	-2636
▁roast	-2637
▁bare	-2638
itchen	-2639
▁snacks	-2640
ises	-2641
▁baseball	-2642
▁scene	-2643
ai	-2644
▁sir	-2645
▁boys	-2646
book	-2647
▁guest	-2648
▁holiday	-2649
com	-2650
▁oh	-2651
cles	-2652
eared	-2653
▁kitchen	-2654
ery	-2655
▁death	-2656
▁borrow	-2657
▁powder	-2658
▁shouldn	-2659
▁form	-2660
▁bunch	-2661
▁text	-2662
ointing	-2663
▁hid	-2664
▁phot	-2665
▁spread	-2666
bies	-2667
▁fing	-2668
▁milk	-2669
▁park	-2670
ury	-2671
▁abs	-2672
▁Dong	-2673
▁eldest	-2674
▁sever	-2675
▁hello	-2676
▁cheaper	-2677
▁corner	-2678
nam	-2679
cut	-2680
rel	-2681
▁Ex	-2682
▁Our	-2683
▁raw	-2684
▁incre	-2685
▁goal	-2686
▁Those	-2687
▁threw	-2688
ination	-2689
▁lonely	-2690
▁unique	-2691
ully	-2692
▁compared	-2693
bo	-2694
▁Good	-2695
▁ship	-2696
▁soci	-2697
ibility	-2698
▁Su	-2699
agram	-2700
▁beef	-2701
▁afford	-2702
▁Am	-2703
▁trees	-2704
▁record	-2705
cing	-2706
▁traveling	-2707
▁Che	-2708
▁Eat	-2709
▁known	-2710
▁paste	-2711
▁loud	-2712
▁employ	-2713
▁smells	-2714
oll	-2715
▁private	-2716
▁Two	-2717
▁gifts	-2718
▁asleep	-2719
astic	-2720
▁bright	-2721
bborn	-2722
▁fried	-2723
▁stubborn	-2724
gn	-2725
▁smal	-2726
▁costs	-2727
▁advance	-2728
▁interview	-2729
▁da	-2730
▁hig	-2731
▁except	-2732
▁smoke	-2733
▁letter	-2734
▁iP	-2735
▁Eur	-2736
ground	-2737
▁Sund	-2738
▁dest	-2739
▁cross	-2740
▁horse	-2741
▁window	-2742
coh	-2743
men	-2744
cohol	-2745
istic	-2746
▁Hong	-2747
▁spec	-2748
▁Honey	-2749
▁physical	-2750
▁Instagram	-2751
hew	-2752
oth	-2753
▁By	-2754
▁manager	-2755
sing	-2756
▁New	-2757
▁pray	-2758
▁Europe	-2759
▁hanging	-2760
▁several	-2761
isf	-2762
▁Looking	-2763
▁grandmothers	-2764
▁houses	-2765
▁Someone	-2766
▁pus	-2767
▁animals	-2768
▁hu	-2769
ashed	-2770
unity	-2771
▁alcohol	-2772
▁whenever	-2773
▁Bu	-2774
▁bat	-2775
▁ble	-2776
ffic	-2777
▁drug	-2778
▁dance	-2779
▁losing	-2780
▁basic	-2781
▁beach	-2782
rage	-2783
▁nine	-2784
▁gather	-2785
tic	-2786
▁Gang	-2787
▁Sunday	-2788
▁performance	-2789
▁hey	-2790
▁Before	-2791
▁separately	-2792
ging	-2793
▁hall	-2794
ertain	-2795
▁slowly	-2796
ices	-2797
▁appl	-2798
▁return	-2799
ured	-2800
▁arms	-2801
▁problems	-2802
▁yard	-2803
won	-2804
▁scr	-2805
▁avoid	-2806
▁university	-2807
▁disappointing	-2808
▁energ	-2809
▁remind	-2810
▁annoyed	-2811
▁society	-2812
▁la	-2813
ateful	-2814
▁Satur	-2815
▁according	-2816
aka	-2817
▁belly	-2818
ror	-2819
ails	-2820
▁mad	-2821
▁beer	-2822
▁concer	-2823
▁Saturday	-2824
▁original	-2825
▁cop	-2826
▁Make	-2827
▁slightly	-2828
aek	-2829
eds	-2830
▁shape	-2831
▁mood	-2832
▁player	-2833
oints	-2834
▁driver	-2835
▁lux	-2836
▁built	-2837
▁Theyre	-2838
▁salary	-2839
▁dev	-2840
▁fruit	-2841
▁motherinlaw	-2842
▁bottle	-2843
▁easily	-2844
▁stocks	-2845
▁eng	-2846
ified	-2847
▁Were	-2848
▁push	-2849
▁closed	-2850
▁conc	-2851
▁fill	-2852
▁Something	-2853
▁ment	-2854
▁electric	-2855
▁grateful	-2856
▁boiled	-2857
▁falling	-2858
ipe	-2859
▁fuc	-2860
▁professor	-2861
urry	-2862
▁Itin	-2863
▁eats	-2864
▁dying	-2865
▁points	-2866
▁equ	-2867
▁tim	-2868
▁complic	-2869
▁totally	-2870
▁condition	-2871
▁entertain	-2872
iod	-2873
▁pregn	-2874
▁smaller	-2875
▁turning	-2876
▁ur	-2877
idence	-2878
▁cabb	-2879
▁culture	-2880
▁relative	-2881
▁poc	-2882
antage	-2883
▁focus	-2884
▁garlic	-2885
▁online	-2886
▁brotherlaw	-2887
imi	-2888
▁tale	-2889
▁period	-2890
▁finished	-2891
aked	-2892
lled	-2893
ural	-2894
araoke	-2895
▁solve	-2896
orth	-2897
cheon	-2898
▁process	-2899
▁protect	-2900
▁cats	-2901
▁saving	-2902
▁jump	-2903
▁radish	-2904
▁feelings	-2905
mat	-2906
▁dust	-2907
▁ears	-2908
▁laund	-2909
▁decide	-2910
▁karaoke	-2911
▁standard	-2912
amp	-2913
▁complicated	-2914
▁blan	-2915
▁saved	-2916
▁sugar	-2917
▁trend	-2918
▁Christmas	-2919
oe	-2920
za	-2921
▁screen	-2922
▁themselves	-2923
eng	-2924
▁gas	-2925
ached	-2926
▁space	-2927
▁pan	-2928
▁pet	-2929
ieved	-2930
▁heat	-2931
ji	-2932
lings	-2933
▁imag	-2934
▁beans	-2935
▁local	-2936
▁vi	-2937
00,0	-2938
iced	-2939
▁closer	-2940
▁prefer	-2941
▁director	-2942
▁bored	-2943
▁stage	-2944
▁energy	-2945
▁various	-2946
▁prepared	-2947
▁countryside	-2948
▁restaurants	-2949
▁Ah	-2950
▁East	-2951
▁cancer	-2952
▁ug	-2953
▁Whe	-2954
▁motor	-2955
▁washing	-2956
▁written	-2957
▁cir	-2958
▁key	-2959
▁chair	-2960
▁drank	-2961
▁polit	-2962
▁fishing	-2963
ral	-2964
▁iron	-2965
▁success	-2966
▁Ne	-2967
ival	-2968
▁nut	-2969
ded	-2970
els	-2971
▁general	-2972
▁vol	-2973
▁mixed	-2974
▁barley	-2975
▁finally	-2976
▁laundry	-2977
▁national	-2978
▁confident	-2979
house	-2980
▁force	-2981
▁aftern	-2982
▁Man	-2983
▁safe	-2984
▁fought	-2985
▁tanger	-2986
▁appoint	-2987
▁broadcast	-2988
hone	-2989
▁Aunt	-2990
▁kick	-2991
▁ways	-2992
▁direct	-2993
▁jud	-2994
▁grill	-2995
▁somehow	-2996
▁afternoon	-2997
Oh	-2998
▁Me	-2999
olved	-3000
▁hole	-3001
▁grades	-3002
▁ple	-3003
▁straw	-3004
▁countries	-3005
▁wet	-3006
▁concert	-3007
iver	-3008
▁Mon	-3009
▁stir	-3010
▁hobbies	-3011
▁lucky	-3012
▁mater	-3013
▁picking	-3014
lo	-3015
▁Other	-3016
▁satisf	-3017
▁stories	-3018
pes	-3019
rica	-3020
▁liter	-3021
▁skills	-3022
▁amb	-3023
ption	-3024
▁fault	-3025
▁gives	-3026
▁personally	-3027
▁Ma	-3028
▁knees	-3029
▁customers	-3030
ives	-3031
rican	-3032
▁ugly	-3033
uth	-3034
like	-3035
▁actor	-3036
▁stret	-3037
▁boring	-3038
▁neg	-3039
▁daily	-3040
▁greedy	-3041
▁meaning	-3042
▁medical	-3043
▁novel	-3044
eed	-3045
▁Net	-3046
▁chew	-3047
▁Three	-3048
▁partic	-3049
for	-3050
fully	-3051
▁unif	-3052
▁meals	-3053
ipp	-3054
▁fac	-3055
▁memorable	-3056
▁maj	-3057
▁neat	-3058
▁meant	-3059
ache	-3060
▁yog	-3061
▁cash	-3062
▁potato	-3063
▁yellow	-3064
▁subject	-3065
▁rele	-3066
▁delivery	-3067
▁sash	-3068
itional	-3069
▁barely	-3070
▁pocket	-3071
itter	-3072
▁cand	-3073
▁knife	-3074
▁fashion	-3075
▁fur	-3076
▁cove	-3077
▁extent	-3078
▁oldest	-3079
▁becomes	-3080
▁pair	-3081
▁oppos	-3082
▁plate	-3083
▁shake	-3084
▁Yeshes	-3085
▁Mountain	-3086
▁listened	-3087
▁Sp	-3088
▁experien	-3089
▁ant	-3090
▁oper	-3091
▁suff	-3092
▁grass	-3093
▁cabbage	-3094
▁preparing	-3095
int	-3096
▁split	-3097
▁sweat	-3098
▁estate	-3099
▁affe	-3100
su	-3101
▁rom	-3102
light	-3103
▁pill	-3104
▁hated	-3105
▁weren	-3106
▁ticket	-3107
▁reality	-3108
amb	-3109
▁reduce	-3110
▁knowing	-3111
▁touched	-3112
▁laughing	-3113
▁convenience	-3114
▁caf	-3115
▁ended	-3116
▁generation	-3117
▁ing	-3118
▁score	-3119
▁talent	-3120
▁Lea	-3121
▁sashimi	-3122
▁questions	-3123
vern	-3124
▁Imas	-3125
▁gained	-3126
▁higher	-3127
▁taught	-3128
▁obvious	-3129
ls	-3130
▁fle	-3131
▁strugg	-3132
▁graduate	-3133
▁religion	-3134
▁goods	-3135
▁indust	-3136
▁pregnant	-3137
oms	-3138
▁sched	-3139
aged	-3140
asure	-3141
▁opin	-3142
▁stew	-3143
▁liver	-3144
▁showed	-3145
▁motorcy	-3146
aff	-3147
▁ep	-3148
aret	-3149
inary	-3150
▁schedu	-3151
▁impress	-3152
aps	-3153
▁Nam	-3154
▁chest	-3155
▁shows	-3156
redient	-3157
▁musical	-3158
▁staying	-3159
▁useless	-3160
vert	-3161
▁Sun	-3162
▁Think	-3163
▁covered	-3164
▁ingredient	-3165
▁daughterinlaw	-3166
▁coll	-3167
▁agree	-3168
▁cance	-3169
▁chief	-3170
go	-3171
oop	-3172
iors	-3173
▁United	-3174
▁luxury	-3175
▁professional	-3176
cho	-3177
vere	-3178
▁wood	-3179
▁appointment	-3180
fish	-3181
▁cig	-3182
▁cri	-3183
▁fles	-3184
▁blind	-3185
▁truth	-3186
bed	-3187
▁rit	-3188
▁hasn	-3189
▁comic	-3190
▁Whether	-3191
▁depending	-3192
host	-3193
tery	-3194
▁cap	-3195
▁unf	-3196
▁added	-3197
▁genre	-3198
▁Tod	-3199
▁pun	-3200
▁govern	-3201
uous	-3202
▁Pro	-3203
hered	-3204
▁cent	-3205
▁writer	-3206
▁Grandpa	-3207
▁cleaning	-3208
cip	-3209
▁Id	-3210
▁Min	-3211
oking	-3212
▁bull	-3213
▁Hurry	-3214
▁double	-3215
▁stronger	-3216
over	-3217
acking	-3218
▁glasses	-3219
▁mention	-3220
arm	-3221
atic	-3222
▁golf	-3223
▁pian	-3224
▁apolog	-3225
met	-3226
▁Bl	-3227
▁Kaka	-3228
▁cher	-3229
coming	-3230
▁rate	-3231
▁sand	-3232
▁sex	-3233
▁Budd	-3234
▁band	-3235
▁bite	-3236
▁sixty	-3237
▁comfortably	-3238
son	-3239
▁bone	-3240
▁role	-3241
▁seaw	-3242
▁super	-3243
▁involved	-3244
▁piz	-3245
▁Call	-3246
▁beauty	-3247
▁master	-3248
▁spending	-3249
▁mag	-3250
▁rob	-3251
▁rare	-3252
▁image	-3253
▁celebrities	-3254
rop	-3255
▁Ab	-3256
▁flo	-3257
▁hat	-3258
▁earn	-3259
▁pool	-3260
▁Today	-3261
▁certain	-3262
izing	-3263
▁Hall	-3264
▁bird	-3265
▁shame	-3266
▁stirf	-3267
▁following	-3268
▁kic	-3269
▁related	-3270
riger	-3271
▁Gwang	-3272
▁diale	-3273
▁ghost	-3274
▁cartoon	-3275
▁cigaret	-3276
▁plastic	-3277
▁basketball	-3278
asy	-3279
▁Really	-3280
▁convers	-3281
▁dialect	-3282
iot	-3283
▁non	-3284
▁pul	-3285
▁kinds	-3286
▁timid	-3287
▁opport	-3288
▁sevent	-3289
▁passing	-3290
▁refriger	-3291
▁dan	-3292
itions	-3293
▁Arent	-3294
▁players	-3295
olate	-3296
▁list	-3297
▁rese	-3298
▁shut	-3299
▁spot	-3300
▁noise	-3301
▁rainy	-3302
▁sacri	-3303
▁promise	-3304
▁soju	-3305
▁States	-3306
teok	-3307
▁Wait	-3308
▁West	-3309
▁held	-3310
▁perm	-3311
▁Netfl	-3312
▁fifty	-3313
▁necess	-3314
▁embarrassing	-3315
bean	-3316
▁awk	-3317
allen	-3318
▁shes	-3319
▁calls	-3320
sung	-3321
▁Last	-3322
▁bike	-3323
▁swear	-3324
▁blanket	-3325
▁Inje	-3326
▁American	-3327
▁introduce	-3328
acked	-3329
▁Talk	-3330
▁desk	-3331
▁weeks	-3332
▁sprout	-3333
▁supple	-3334
▁results	-3335
iment	-3336
▁decor	-3337
▁flesh	-3338
▁drinks	-3339
▁awkward	-3340
▁teaching	-3341
▁App	-3342
▁hide	-3343
▁math	-3344
▁seemed	-3345
ik	-3346
▁Na	-3347
▁rub	-3348
▁fest	-3349
▁pizza	-3350
▁Netflix	-3351
▁frustrated	-3352
▁ingredients	-3353
cu	-3354
▁rum	-3355
ocking	-3356
▁treated	-3357
ids	-3358
▁cab	-3359
▁ris	-3360
▁apart	-3361
▁Gyeong	-3362
▁search	-3363
▁distance	-3364
▁products	-3365
▁released	-3366
unic	-3367
▁Ithe	-3368
▁film	-3369
▁burden	-3370
▁dressed	-3371
▁complain	-3372
une	-3373
board	-3374
▁cous	-3375
▁fail	-3376
▁farm	-3377
▁intern	-3378
▁shy	-3379
▁scold	-3380
▁fucking	-3381
▁missing	-3382
cul	-3383
▁See	-3384
▁tit	-3385
▁Ke	-3386
▁ly	-3387
▁fits	-3388
▁piano	-3389
▁squee	-3390
▁concept	-3391
ems	-3392
▁obs	-3393
▁tie	-3394
▁unit	-3395
▁nature	-3396
▁temple	-3397
▁characters	-3398
rict	-3399
▁sang	-3400
▁handle	-3401
▁grandma	-3402
▁Especially	-3403
ondo	-3404
▁hearing	-3405
▁soybean	-3406
▁height	-3407
▁divorced	-3408
een	-3409
▁cos	-3410
▁tough	-3411
▁twist	-3412
▁muscles	-3413
oof	-3414
ups	-3415
▁iss	-3416
aptop	-3417
▁Hell	-3418
▁fold	-3419
▁foods	-3420
▁Tr	-3421
lect	-3422
rows	-3423
▁Kakao	-3424
▁princip	-3425
▁quality	-3426
0.	-3427
▁Te	-3428
ents	-3429
rics	-3430
ension	-3431
▁disch	-3432
▁helped	-3433
▁America	-3434
▁divorce	-3435
po	-3436
▁coat	-3437
▁spoon	-3438
▁laptop	-3439
▁shaking	-3440
▁appearance	-3441
▁government	-3442
ause	-3443
cture	-3444
▁flour	-3445
▁skirt	-3446
▁actors	-3447
▁seasons	-3448
bok	-3449
rimp	-3450
▁fra	-3451
▁ramen	-3452
▁animal	-3453
ho	-3454
iff	-3455
ayed	-3456
asing	-3457
rible	-3458
▁fema	-3459
▁talks	-3460
▁School	-3461
▁missed	-3462
▁washed	-3463
lt	-3464
ney	-3465
▁ju	-3466
cean	-3467
▁seme	-3468
▁likely	-3469
▁Ji	-3470
face	-3471
▁lights	-3472
▁separate	-3473
dy	-3474
aded	-3475
arden	-3476
▁onions	-3477
▁breaking	-3478
▁continue	-3479
jin	-3480
▁bene	-3481
▁entr	-3482
▁wave	-3483
iny	-3484
▁stab	-3485
▁fixed	-3486
▁cherry	-3487
wan	-3488
▁wa	-3489
iling	-3490
▁Will	-3491
eaking	-3492
▁accom	-3493
▁major	-3494
▁sounds	-3495
▁webtoon	-3496
▁direction	-3497
▁yoga	-3498
▁ideal	-3499
▁muscle	-3500
▁thirty	-3501
▁cartoons	-3502
▁electron	-3503
▁companies	-3504
▁graduated	-3505
▁refrigerator	-3506
jeon	-3507
▁crit	-3508
▁smile	-3509
▁reserv	-3510
erve	-3511
▁map	-3512
▁comb	-3513
▁gotten	-3514
▁iPhone	-3515
▁shrimp	-3516
▁werent	-3517
▁positive	-3518
▁semester	-3519
▁shoulder	-3520
▁webtoons	-3521
▁competition	-3522
▁Most	-3523
▁burst	-3524
▁notice	-3525
▁precious	-3526
five	-3527
ross	-3528
▁dried	-3529
▁stars	-3530
▁title	-3531
▁female	-3532
▁seaweed	-3533
▁followed	-3534
ceed	-3535
itch	-3536
rams	-3537
▁choc	-3538
▁bones	-3539
▁applied	-3540
▁Gu	-3541
▁hy	-3542
ague	-3543
▁psy	-3544
▁socks	-3545
▁parking	-3546
▁gun	-3547
hetic	-3548
wards	-3549
▁dish	-3550
▁Hello	-3551
▁decade	-3552
▁dreams	-3553
▁flying	-3554
▁Koreans	-3555
▁developed	-3556
kers	-3557
▁due	-3558
wondo	-3559
▁review	-3560
▁Ar	-3561
▁De	-3562
hold	-3563
▁shell	-3564
▁staff	-3565
▁series	-3566
▁depressed	-3567
antly	-3568
▁rains	-3569
▁corona	-3570
▁fields	-3571
▁economy	-3572
▁Air	-3573
asked	-3574
▁epis	-3575
▁requ	-3576
▁elder	-3577
cc	-3578
▁lay	-3579
▁appro	-3580
ization	-3581
▁discount	-3582
dong	-3583
▁lab	-3584
▁mos	-3585
▁Kang	-3586
▁scar	-3587
▁boiling	-3588
▁temperature	-3589
acy	-3590
ane	-3591
▁rat	-3592
▁King	-3593
▁chec	-3594
▁upside	-3595
▁touching	-3596
▁emotional	-3597
▁frustrating	-3598
▁Ge	-3599
▁cru	-3600
▁god	-3601
▁Next	-3602
▁site	-3603
▁ocean	-3604
▁becoming	-3605
ki	-3606
quit	-3607
term	-3608
itted	-3609
▁Song	-3610
▁relaxed	-3611
▁exciting	-3612
▁University	-3613
gest	-3614
aches	-3615
▁pump	-3616
▁cloud	-3617
▁speed	-3618
▁garden	-3619
▁happening	-3620
iers	-3621
▁oct	-3622
▁fort	-3623
▁lazy	-3624
▁note	-3625
▁opposite	-3626
▁Sit	-3627
▁rot	-3628
allow	-3629
▁drag	-3630
▁Listen	-3631
▁needed	-3632
▁singers	-3633
▁entrance	-3634
▁Buy	-3635
▁fro	-3636
▁ski	-3637
▁Answ	-3638
▁Shin	-3639
▁island	-3640
▁senior	-3641
▁severe	-3642
▁planning	-3643
laws	-3644
▁sil	-3645
uction	-3646
▁scream	-3647
▁mosquit	-3648
▁communic	-3649
▁mentioned	-3650
itam	-3651
opus	-3652
▁jac	-3653
▁arri	-3654
▁huge	-3655
▁unus	-3656
▁Il	-3657
▁pal	-3658
▁tofu	-3659
▁lyrics	-3660
lla	-3661
phew	-3662
▁umb	-3663
iliar	-3664
▁sales	-3665
▁terms	-3666
▁nephew	-3667
▁overse	-3668
▁classes	-3669
▁apologize	-3670
▁responsibility	-3671
▁Right	-3672
▁peoples	-3673
▁throwing	-3674
▁activities	-3675
▁cou	-3676
epend	-3677
▁king	-3678
ildren	-3679
▁respect	-3680
▁carefully	-3681
ses	-3682
▁ash	-3683
ining	-3684
▁flat	-3685
▁incl	-3686
ration	-3687
▁artic	-3688
▁camera	-3689
▁PC	-3690
ials	-3691
▁lad	-3692
▁dump	-3693
▁male	-3694
▁moon	-3695
▁Among	-3696
▁South	-3697
▁cutting	-3698
What	-3699
▁cot	-3700
▁bags	-3701
▁corn	-3702
▁spir	-3703
▁finan	-3704
▁idiot	-3705
▁forced	-3706
▁advantage	-3707
▁tangerines	-3708
hip	-3709
ghed	-3710
▁Ind	-3711
▁begg	-3712
▁dated	-3713
▁sonlaw	-3714
▁Itually	-3715
▁Samsung	-3716
▁airport	-3717
▁schedule	-3718
▁chocolate	-3719
▁SN	-3720
▁prov	-3721
▁sees	-3722
metics	-3723
▁tears	-3724
ruction	-3725
imul	-3726
▁pour	-3727
▁Leave	-3728
▁forty	-3729
▁octopus	-3730
▁recognize	-3731
▁shoulders	-3732
rib	-3733
▁bul	-3734
▁wra	-3735
▁mass	-3736
▁prote	-3737
▁grilled	-3738
▁opinion	-3739
gy	-3740
ivil	-3741
▁fuck	-3742
▁fund	-3743
▁Monday	-3744
▁kicked	-3745
▁painful	-3746
▁festival	-3747
▁motorcycle	-3748
▁conversation	-3749
adv	-3750
▁fee	-3751
▁bicy	-3752
▁burd	-3753
▁exch	-3754
▁fool	-3755
▁below	-3756
▁guard	-3757
▁pushed	-3758
▁shocked	-3759
▁painting	-3760
▁technology	-3761
ata	-3762
att	-3763
aker	-3764
▁tasted	-3765
▁camping	-3766
▁Everything	-3767
ades	-3768
▁SNS	-3769
▁gat	-3770
▁tow	-3771
▁kiss	-3772
▁mart	-3773
▁snake	-3774
▁trash	-3775
▁disadv	-3776
▁fruits	-3777
▁elderly	-3778
▁Dr	-3779
▁es	-3780
▁Son	-3781
▁sus	-3782
▁wrap	-3783
▁Later	-3784
▁items	-3785
▁damage	-3786
▁scratch	-3787
▁overseas	-3788
iece	-3789
▁pea	-3790
▁pee	-3791
▁cast	-3792
▁loan	-3793
▁Apple	-3794
▁nurse	-3795
▁pills	-3796
▁ignore	-3797
▁member	-3798
▁contain	-3799
▁satisfied	-3800
jang	-3801
under	-3802
▁carr	-3803
▁chop	-3804
▁ribs	-3805
▁umbre	-3806
▁cleaned	-3807
▁discuss	-3808
▁hundreds	-3809
▁loss	-3810
ission	-3811
▁North	-3812
▁beaten	-3813
▁stimul	-3814
▁nursing	-3815
▁cosmetics	-3816
oung	-3817
▁Ite	-3818
▁10,0	-3819
▁breath	-3820
▁remain	-3821
▁terrible	-3822
whe	-3823
just	-3824
▁sides	-3825
▁bill	-3826
▁eyeb	-3827
▁action	-3828
▁traffic	-3829
▁decision	-3830
▁hip	-3831
▁infl	-3832
▁sour	-3833
▁value	-3834
▁engine	-3835
▁videos	-3836
▁nowhere	-3837
▁gathered	-3838
▁entertainment	-3839
fice	-3840
▁decre	-3841
mes	-3842
nis	-3843
not	-3844
▁apple	-3845
▁types	-3846
▁waist	-3847
▁attend	-3848
▁biggest	-3849
▁current	-3850
▁management	-3851
▁imm	-3852
▁flight	-3853
▁attached	-3854
,.	-3855
zed	-3856
▁sin	-3857
andon	-3858
▁Keep	-3859
▁orange	-3860
▁sacrifice	-3861
▁Jung	-3862
▁fingers	-3863
▁reminds	-3864
▁grandson	-3865
▁everywhere	-3866
ks	-3867
ums	-3868
ened	-3869
▁Com	-3870
▁lif	-3871
▁Yang	-3872
▁idol	-3873
▁surv	-3874
▁bitter	-3875
▁colors	-3876
▁stable	-3877
una	-3878
ians	-3879
▁thief	-3880
▁Whatever	-3881
▁fatherlaw	-3882
ays	-3883
isy	-3884
gent	-3885
mony	-3886
▁Watch	-3887
▁ritual	-3888
▁dieting	-3889
mpt	-3890
▁rabb	-3891
▁romance	-3892
▁responsible	-3893
ex	-3894
iety	-3895
wear	-3896
▁adm	-3897
▁tip	-3898
▁nutr	-3899
▁corre	-3900
▁vitam	-3901
▁stretch	-3902
▁opportunity	-3903
co	-3904
ledge	-3905
▁menu	-3906
▁ambig	-3907
▁earth	-3908
▁across	-3909
▁breast	-3910
▁frozen	-3911
▁guests	-3912
▁leader	-3913
▁subway	-3914
▁divided	-3915
▁forgive	-3916
▁appeared	-3917
▁independ	-3918
▁transfer	-3919
tes	-3920
▁Ph	-3921
iture	-3922
▁career	-3923
▁stores	-3924
▁Wouldnt	-3925
▁aud	-3926
▁bal	-3927
▁era	-3928
arged	-3929
▁Only	-3930
▁crow	-3931
▁trot	-3932
▁cheese	-3933
▁burdens	-3934
▁farming	-3935
▁consider	-3936
▁flu	-3937
▁sib	-3938
▁furn	-3939
▁tail	-3940
▁wild	-3941
▁ability	-3942
▁helpful	-3943
▁schools	-3944
▁homework	-3945
▁programs	-3946
▁naturally	-3947
▁attractive	-3948
▁struggling	-3949
▁Us	-3950
▁mir	-3951
dered	-3952
▁bran	-3953
▁civil	-3954
▁faces	-3955
▁limit	-3956
▁Daejeon	-3957
▁hitting	-3958
▁laughed	-3959
▁showing	-3960
▁soldier	-3961
▁affection	-3962
▁reservation	-3963
hop	-3964
ddenly	-3965
▁mental	-3966
▁promot	-3967
▁shower	-3968
▁specific	-3969
zz	-3970
gue	-3971
hand	-3972
▁Baek	-3973
▁wine	-3974
action	-3975
▁abandon	-3976
▁ashamed	-3977
▁lecture	-3978
▁roughly	-3979
▁ambiguous	-3980
▁convenient	-3981
▁wel	-3982
▁Face	-3983
▁Viet	-3984
▁wand	-3985
▁weve	-3986
▁above	-3987
▁based	-3988
unately	-3989
▁excuse	-3990
▁pulled	-3991
▁ruined	-3992
▁spirit	-3993
▁factory	-3994
▁planted	-3995
▁reduced	-3996
▁holidays	-3997
▁recommended	-3998
ads	-3999
elve	-4000
▁Sir	-4001
▁cere	-4002
▁tied	-4003
▁upper	-4004
▁bringing	-4005
▁burdensome	-4006
▁Wel	-4007
▁jun	-4008
oring	-4009
▁sort	-4010
▁tells	-4011
▁detail	-4012
▁valley	-4013
▁unusual	-4014
▁property	-4015
▁seasoning	-4016
gr	-4017
▁Iss	-4018
▁Try	-4019
▁coo	-4020
arant	-4021
▁libr	-4022
▁trad	-4023
▁uniform	-4024
▁negative	-4025
▁celebrity	-4026
▁furniture	-4027
▁discharged	-4028
▁investment	-4029
▁particular	-4030
mar	-4031
iest	-4032
▁dre	-4033
▁thro	-4034
▁Instead	-4035
▁steamed	-4036
▁carrying	-4037
mers	-4038
▁fry	-4039
▁docu	-4040
▁seeds	-4041
▁drawing	-4042
▁increase	-4043
▁financial	-4044
nel	-4045
tain	-4046
yang	-4047
▁benef	-4048
▁squid	-4049
▁worst	-4050
▁Kimchi	-4051
▁dancing	-4052
▁sending	-4053
▁contract	-4054
▁construction	-4055
lace	-4056
orld	-4057
usion	-4058
▁gent	-4059
▁advert	-4060
▁failed	-4061
▁nearby	-4062
▁library	-4063
▁smoking	-4064
▁tourist	-4065
▁realized	-4066
▁relieved	-4067
▁cris	-4068
▁faith	-4069
▁killed	-4070
▁retire	-4071
▁starts	-4072
▁Usually	-4073
▁opening	-4074
▁quietly	-4075
▁economic	-4076
▁treatment	-4077
▁disappeared	-4078
to	-4079
kin	-4080
irts	-4081
▁lend	-4082
▁rooms	-4083
uggage	-4084
▁Buddh	-4085
▁viole	-4086
▁obsess	-4087
▁ordinary	-4088
back	-4089
▁ill	-4090
▁Youve	-4091
▁cheek	-4092
▁drugs	-4093
▁urgent	-4094
▁wallet	-4095
▁billion	-4096
▁luggage	-4097
the	-4098
▁ene	-4099
ilies	-4100
▁butt	-4101
▁critic	-4102
▁seniors	-4103
▁100,0	-4104
▁psych	-4105
▁stood	-4106
▁trave	-4107
▁poison	-4108
▁square	-4109
▁tennis	-4110
▁climbing	-4111
▁May	-4112
▁anx	-4113
▁mal	-4114
▁taxi	-4115
▁kilos	-4116
▁plans	-4117
▁phones	-4118
▁kidding	-4119
icks	-4120
▁deg	-4121
▁mush	-4122
▁tong	-4123
estern	-4124
▁fired	-4125
▁juice	-4126
▁digest	-4127
▁seventy	-4128
▁pathetic	-4129
▁thousands	-4130
bye	-4131
▁pink	-4132
▁tone	-4133
▁Daegu	-4134
▁bloss	-4135
▁newsp	-4136
