<pad>	0
<s>	0
</s>	0
<unk>	0
<jj>	0
<jd>	0
<gs>	0
<cc>	0
<kw>	0
▁이	-0
▁그	-1
▁.	-2
▁가	-3
▁는	-4
▁하	-5
▁아	-6
▁어	-7
▁거	-8
▁고	-9
▁에	-10
▁나	-11
▁을	-12
▁다	-13
▁지	-14
▁은	-15
▁?	-16
▁도	-17
▁있	-18
▁쫌	-19
▁한	-20
▁게	-21
▁해	-22
▁사	-23
▁들	-24
▁를	-25
▁보	-26
▁구	-27
▁안	-28
▁내	-29
▁인	-30
▁느	-31
▁꼬	-32
▁으	-33
▁라	-34
▁기	-35
▁같	-36
▁시	-37
▁되	-38
▁근	-39
▁대	-40
▁니	-41
▁주	-42
▁우	-43
▁뭐	-44
▁오	-45
▁두	-46
▁막	-47
▁말	-48
▁좋	-49
▁만	-50
▁야	-51
▁여	-52
▁일	-53
▁자	-54
▁많	-55
▁때	-56
▁그런	-57
▁생	-58
▁너	-59
▁저	-60
▁이제	-61
▁것	-62
▁마	-63
▁했	-64
▁먹	-65
▁수	-66
▁할	-67
▁또	-68
▁더	-69
▁서	-70
▁면	-71
▁애	-72
▁우리	-73
▁었	-74
▁예	-75
▁드	-76
▁네	-77
▁부	-78
▁없	-79
▁잘	-80
▁요	-81
▁긍	-82
▁그래	-83
▁진	-84
▁로	-85
▁~	-86
▁제	-87
▁생각	-88
▁많이	-89
▁는디	-90
▁좀	-91
▁아니	-92
▁이케	-93
▁에서	-94
▁그냥	-95
▁근데	-96
▁께	-97
▁무	-98
▁알	-99
▁의	-100
▁아이	-101
▁는데	-102
▁겠	-103
▁진짜	-104
▁않	-105
▁허	-106
▁데	-107
▁사람	-108
▁잖	-109
▁못	-110
▁난	-111
▁모	-112
▁신	-113
▁던	-114
▁약	-115
▁살	-116
▁집	-117
▁정	-118
▁건	-119
▁바	-120
▁영	-121
▁인제	-122
▁믄	-123
▁이런	-124
▁전	-125
▁적	-126
▁으로	-127
▁싶	-128
▁잉	-129
▁왜	-130
▁번	-131
▁드라	-132
▁걸	-133
▁엄	-134
▁너무	-135
▁경	-136
▁노	-137
▁까	-138
▁그서	-139
▁대이	-140
▁약간	-141
▁머	-142
▁비	-143
▁가지	-144
▁개	-145
▁소	-146
▁봐	-147
▁얘	-148
▁았	-149
▁스	-150
▁상	-151
▁따	-152
▁그거	-153
▁세	-154
▁와	-155
▁맞	-156
▁냐	-157
▁남	-158
▁간	-159
▁재	-160
▁미	-161
▁친	-162
▁원	-163
▁그러	-164
▁랑	-165
▁근디	-166
▁중	-167
▁언	-168
▁쪼	-169
▁유	-170
▁당	-171
▁잖아	-172
▁라우	-173
▁해서	-174
▁십	-175
▁가주	-176
▁거든	-177
▁갖	-178
▁동	-179
▁얼	-180
▁조	-181
▁받	-182
▁물	-183
▁불	-184
▁지금	-185
▁입	-186
▁계	-187
▁사램	-188
▁겅	-189
▁성	-190
▁싸	-191
▁돈	-192
▁봤	-193
▁음	-194
▁그때	-195
▁된	-196
▁누	-197
▁차	-198
▁공	-199
▁날	-200
▁디	-201
▁돼	-202
▁장	-203
▁한테	-204
▁학	-205
▁긴	-206
▁얘기	-207
▁갔	-208
▁카	-209
▁글	-210
▁올	-211
라고	-212
▁겨	-213
▁선	-214
▁긍까	-215
▁그게	-216
▁달	-217
▁긍께	-218
▁줄	-219
▁니께	-220
▁배	-221
▁님	-222
▁몰	-223
▁이르	-224
▁친구	-225
▁운	-226
▁뭔	-227
▁분	-228
▁해야	-229
▁맨	-230
▁편	-231
▁맛	-232
▁본	-233
▁연	-234
▁라고	-235
▁레	-236
▁딱	-237
니까	-238
▁이게	-239
▁갈	-240
▁같이	-241
▁엄마	-242
▁들어	-243
▁처	-244
▁쓰	-245
▁삼	-246
▁단	-247
▁이거	-248
▁과	-249
▁힘	-250
▁케	-251
▁긍게	-252
▁실	-253
▁매	-254
▁참	-255
▁문	-256
▁시간	-257
▁돌	-258
▁식	-259
▁타	-260
▁치	-261
▁혀	-262
▁어서	-263
▁되게	-264
▁증	-265
▁강	-266
▁이나	-267
▁될	-268
▁다가	-269
▁까지	-270
▁러	-271
▁민	-272
▁반	-273
▁방	-274
▁버	-275
▁든	-276
▁눈	-277
▁이르케	-278
▁년	-279
▁혼	-280
▁그렇	-281
▁하나	-282
▁감	-283
▁응	-284
▁인자	-285
니다	-286
▁관	-287
▁닮	-288
▁보다	-289
▁새	-290
▁겄	-291
▁키	-292
▁행	-293
▁래	-294
▁왔	-295
▁놀	-296
▁결	-297
▁됐	-298
▁지만	-299
▁뭔가	-300
▁피	-301
▁그랬	-302
머이	-303
▁완	-304
▁볼	-305
▁화	-306
▁습	-307
신디	-308
▁헌	-309
▁그른	-310
▁이랑	-311
▁요즘	-312
▁추	-313
▁먼	-314
▁모르	-315
▁손	-316
▁루	-317
▁다른	-318
▁지굼	-319
라구	-320
▁코	-321
▁쪼끔	-322
▁심	-323
▁위	-324
▁몇	-325
▁큰	-326
▁발	-327
가주	-328
▁놓	-329
▁담	-330
▁그럼	-331
▁면은	-332
▁다고	-333
▁양	-334
▁별	-335
▁무신	-336
▁엔	-337
▁괜	-338
▁댕	-339
▁나가	-340
▁엄청	-341
▁이까	-342
▁보이	-343
▁인데	-344
▁씩	-345
▁줘	-346
▁으믄	-347
▁계속	-348
▁밥	-349
▁잡	-350
▁죠	-351
▁언니	-352
▁산	-353
▁죽	-354
▁증말	-355
▁팔	-356
▁빨	-357
▁회	-358
▁드라구	-359
▁길	-360
▁명	-361
▁따른	-362
▁작	-363
▁나오	-364
▁백	-365
▁빠	-366
▁가꼬	-367
▁암	-368
▁찾	-369
▁부터	-370
▁정도	-371
▁열	-372
▁해도	-373
▁어디	-374
▁핸	-375
▁직	-376
▁싫	-377
▁앞	-378
▁기억	-379
▁라는	-380
▁호	-381
▁준	-382
▁거기	-383
▁그릏	-384
▁드라고	-385
▁게난	-386
▁아요	-387
▁땜	-388
▁마이	-389
▁이라	-390
▁크	-391
▁으문	-392
▁어떤	-393
▁교	-394
▁속	-395
▁끝	-396
▁영화	-397
▁그리	-398
▁세요	-399
▁질	-400
▁덜	-401
해서	-402
▁다시	-403
▁겁	-404
▁외	-405
▁한다	-406
▁둘	-407
▁온	-408
▁점	-409
▁겐	-410
▁힘들	-411
▁짜	-412
▁어머이	-413
▁운동	-414
▁어뜨	-415
▁옷	-416
▁셨	-417
▁니까	-418
▁였	-419
▁다구	-420
▁몸	-421
▁씨	-422
▁어뜨케	-423
▁솔	-424
▁혹	-425
▁어요	-426
▁통	-427
▁신디	-428
▁그걸	-429
▁아들	-430
▁꺼	-431
▁파	-432
▁싸람	-433
▁넘	-434
는디	-435
▁라꼬	-436
▁완전	-437
▁저기	-438
▁더라고	-439
▁그라	-440
▁소리	-441
▁후	-442
▁애기	-443
▁이래	-444
▁재밌	-445
▁아주	-446
▁메	-447
▁아부	-448
▁필	-449
가꼬	-450
▁맨날	-451
▁워	-452
▁너머	-453
▁한디	-454
▁학교	-455
▁은디	-456
▁딸	-457
▁사실	-458
▁항	-459
▁잠	-460
▁취	-461
▁는지	-462
▁돌아	-463
▁밖	-464
▁맛있	-465
▁정말	-466
▁형	-467
▁혹시	-468
▁초	-469
▁테	-470
바이	-471
▁군	-472
▁목	-473
▁최	-474
▁제일	-475
▁벌	-476
▁거나	-477
▁라구	-478
▁다는	-479
▁괜찮	-480
▁처음	-481
▁걔	-482
▁남자	-483
▁여개	-484
▁천	-485
▁어멍	-486
▁잔	-487
▁더라	-488
▁써	-489
▁여행	-490
▁금	-491
▁노래	-492
▁경우	-493
▁듣	-494
▁예요	-495
▁껴	-496
▁꼭	-497
▁끼	-498
▁국	-499
▁오놀	-500
▁아부지	-501
▁텨	-502
▁냉	-503
▁쪽	-504
▁나이	-505
▁걍	-506
▁공부	-507
▁으면	-508
▁술	-509
니께	-510
▁어야	-511
▁일단	-512
▁아직	-513
▁육	-514
▁면서	-515
▁들어가	-516
▁겁나	-517
▁커	-518
▁김	-519
▁얼매	-520
▁댕기	-521
▁무슨	-522
▁은데	-523
▁인가	-524
▁왜냐	-525
▁옛	-526
▁아닌	-527
▁갑	-528
▁아빠	-529
▁간디	-530
▁만나	-531
▁뒤	-532
▁해요	-533
▁래이	-534
▁헌티	-535
▁멍	-536
이까	-537
▁자기	-538
▁근까	-539
▁몰르	-540
▁습니다	-541
▁책	-542
▁절	-543
▁뭘	-544
▁하구	-545
▁종	-546
▁병	-547
▁옛날	-548
▁곡	-549
▁떠	-550
▁여자	-551
▁믄서	-552
▁거의	-553
▁오늘	-554
▁즌	-555
▁골	-556
▁결혼	-557
▁올라	-558
▁이상	-559
▁구나	-560
▁요새	-561
▁사램이	-562
▁느낌	-563
▁려	-564
▁했었	-565
▁스타	-566
▁귀	-567
▁특	-568
▁머리	-569
▁이여	-570
▁프	-571
▁움	-572
▁제주	-573
▁시작	-574
▁어데	-575
▁여기	-576
▁떨	-577
▁자녀	-578
▁이러	-579
▁원래	-580
▁넣	-581
▁짝	-582
▁부분	-583
▁울	-584
▁*	-585
▁아가	-586
▁티	-587
▁만들	-588
▁하고	-589
▁웃	-590
▁청	-591
▁체	-592
학교	-593
▁그까	-594
▁필요	-595
▁개가주	-596
▁박	-597
▁토	-598
▁아무	-599
▁함	-600
▁져	-601
▁빼	-602
▁줬	-603
▁데레	-604
▁순	-605
가주구	-606
▁한데	-607
▁몰라	-608
▁으루	-609
▁극	-610
▁맘	-611
▁합	-612
▁된다	-613
▁겡	-614
부난	-615
▁트	-616
▁평	-617
▁챙	-618
▁그건	-619
▁항상	-620
▁성격	-621
▁오빠	-622
▁그리구	-623
▁부난	-624
▁찍	-625
▁그르	-626
▁각	-627
▁앉	-628
▁겉	-629
▁나와	-630
▁믄은	-631
▁재미	-632
▁똑	-633
▁놔	-634
▁왕	-635
▁포	-636
▁선물	-637
▁본께	-638
▁드라마	-639
▁별로	-640
▁그래가꼬	-641
▁설	-642
▁리	-643
▁어태	-644
▁혼자	-645
▁오래	-646
▁하난	-647
▁옆	-648
▁등	-649
내기	-650
▁확	-651
▁댜	-652
▁아예	-653
▁났	-654
▁현	-655
▁대해서	-656
▁좋아	-657
▁랜	-658
▁와서	-659
▁하민	-660
▁문제	-661
▁코로	-662
▁묵	-663
▁얼매나	-664
▁햄	-665
▁음식	-666
▁나라	-667
▁브	-668
▁겨울	-669
▁알바	-670
▁마옴	-671
▁고거	-672
▁논	-673
▁코로나	-674
▁망	-675
▁월	-676
▁생활	-677
▁아까	-678
▁곳	-679
다고	-680
▁붙	-681
▁쪼금	-682
▁그께	-683
▁쉬	-684
▁밤	-685
▁당신	-686
▁댄	-687
▁다니	-688
▁어떵	-689
▁깨	-690
▁그럴	-691
▁그기	-692
▁어느	-693
▁민시	-694
▁놈	-695
▁칠	-696
▁태	-697
▁역	-698
▁아유	-699
▁헤	-700
▁용	-701
▁하내기	-702
▁오라	-703
▁꾸	-704
▁이서	-705
▁회사	-706
▁예자	-707
▁풀	-708
▁밖에	-709
▁고게	-710
▁다음	-711
▁빨리	-712
▁즌화	-713
▁복	-714
▁싱	-715
▁째	-716
▁이그	-717
▁보내	-718
▁어유	-719
세요	-720
▁난중	-721
▁셔	-722
▁여러	-723
▁부모	-724
▁거든요	-725
▁채	-726
▁나왔	-727
▁사진	-728
먼은	-729
▁떨어	-730
▁가족	-731
▁여름	-732
▁게임	-733
▁베	-734
▁엉	-735
▁찌	-736
▁즈	-737
▁전화	-738
▁극정	-739
▁그릏게	-740
▁에다	-741
▁스타일	-742
▁누가	-743
▁내려	-744
▁처럼	-745
▁이젠	-746
▁관심	-747
▁고잉	-748
▁건데	-749
▁마다	-750
▁겨론	-751
▁출	-752
▁동안	-753
▁자석	-754
▁이딴	-755
▁늦	-756
▁건강	-757
▁쇼	-758
▁조금	-759
▁다이	-760
▁보여	-761
▁왜냐믄	-762
▁더라구	-763
▁짓	-764
▁으이까	-765
▁란	-766
▁틀	-767
▁따라	-768
▁사랑	-769
▁이렇	-770
▁땐	-771
▁캐	-772
▁믿	-773
▁쩌	-774
▁마음	-775
▁대로	-776
▁지나	-777
▁우린	-778
▁네요	-779
▁제주도	-780
▁운제	-781
▁꿈	-782
▁쌤	-783
▁아냐	-784
▁하곡	-785
▁이야	-786
마이	-787
▁인지	-788
▁며	-789
▁아프	-790
▁에요	-791
▁한번	-792
▁그믄	-793
▁검	-794
▁서울	-795
▁준비	-796
▁지끔	-797
▁아야	-798
▁을까	-799
▁프로	-800
▁기양	-801
▁나온	-802
▁중요	-803
▁걸로	-804
▁이건	-805
▁대한	-806
▁아덜	-807
▁가이	-808
▁변	-809
거리	-810
▁얼마	-811
면은	-812
▁에게	-813
▁읽	-814
▁시상	-815
▁갑자	-816
▁딴	-817
▁넹	-818
▁갱	-819
▁뿌	-820
▁잖여	-821
▁궁	-822
▁다꼬	-823
▁얼굴	-824
▁그래가주구	-825
▁자주	-826
▁뜨	-827
▁터	-828
▁그래두	-829
▁만약	-830
▁봐야	-831
▁배우	-832
▁엣	-833
▁당께	-834
▁멀	-835
▁아방	-836
▁투	-837
▁이번	-838
▁활	-839
▁독	-840
▁찾아	-841
▁캤	-842
인디	-843
▁욕	-844
▁수다	-845
▁색	-846
▁고것	-847
▁쳐	-848
▁젊	-849
▁인디	-850
▁고등	-851
▁기분	-852
▁집이	-853
▁축	-854
▁어도	-855
▁이름	-856
▁디야	-857
▁구만	-858
▁상황	-859
▁상구	-860
▁자꾸	-861
▁봄	-862
▁잖아요	-863
▁쉽	-864
▁슬	-865
▁넌	-866
▁없이	-867
▁표	-868
▁하루	-869
▁샀	-870
▁으니께	-871
▁쓸	-872
▁챙겨	-873
▁환	-874
▁고기	-875
▁더니	-876
다구	-877
▁지대	-878
▁농	-879
▁한국	-880
▁시켜	-881
▁낭	-882
▁라서	-883
▁텐	-884
▁바로	-885
▁보통	-886
는데	-887
▁건디	-888
▁누구	-889
▁으네	-890
▁어려	-891
▁걱	-892
▁편이	-893
▁가주구	-894
▁혼재	-895
▁쎄	-896
아지	-897
▁암튼	-898
잖아	-899
▁거난	-900
▁충	-901
▁서로	-902
▁걱정	-903
▁짐	-904
▁패	-905
▁임	-906
▁멋	-907
려고	-908
▁승	-909
▁운전	-910
▁먼저	-911
▁놨	-912
▁맹	-913
▁높	-914
▁이렇게	-915
▁에이	-916
▁짜리	-917
▁는가	-918
▁뛰	-919
어나	-920
▁자체	-921
다는	-922
▁자격	-923
▁끊	-924
▁아버	-925
▁병원	-926
▁아파	-927
▁마시	-928
▁멘	-929
▁모든	-930
대이	-931
▁가장	-932
▁낳	-933
▁기래	-934
▁허멍	-935
▁습니까	-936
▁접	-937
▁그래구	-938
▁소리기	-939
▁언제	-940
▁블	-941
▁시키	-942
▁헐	-943
▁동상	-944
▁해여	-945
▁똑같	-946
▁생기	-947
▁밀	-948
▁일본	-949
▁보난	-950
▁하꼬	-951
▁암만	-952
▁싱각	-953
▁그디	-954
▁보믄	-955
▁늘	-956
▁억	-957
▁아마	-958
▁학년	-959
▁당시	-960
▁기다	-961
▁누그	-962
▁비싸	-963
▁이십	-964
▁물론	-965
▁급	-966
▁요잉	-967
래이	-968
▁다이어	-969
▁듯	-970
▁연락	-971
▁키우	-972
구리	-973
이라	-974
▁부러	-975
▁알아	-976
▁법	-977
▁해신디	-978
▁미안	-979
▁괴	-980
▁스트	-981
레스	-982
▁아서	-983
▁까정	-984
▁무사	-985
▁라면	-986
▁판	-987
▁까장	-988
▁시험	-989
▁버리	-990
▁에스	-991
▁밑	-992
▁경한	-993
▁허고	-994
▁죄	-995
▁최근	-996
▁사이	-997
▁쯤	-998
인데	-999
▁핵	-1000
▁똥	-1001
▁해두	-1002
▁하이	-1003
▁봉	-1004
▁돼서	-1005
▁이기	-1006
▁빨라	-1007
▁졸	-1008
▁돌아가	-1009
▁이해	-1010
▁다이어트	-1011
▁졌	-1012
▁애서	-1013
▁넘어	-1014
▁드리	-1015
▁신경	-1016
▁힘든	-1017
▁논다	-1018
▁글면	-1019
▁요번	-1020
▁좋아하	-1021
▁끼리	-1022
▁잘못	-1023
▁즐	-1024
▁어머	-1025
▁선생	-1026
▁아바이	-1027
▁팀	-1028
▁우타	-1029
▁착	-1030
▁나요	-1031
▁이미	-1032
▁봔	-1033
▁맥	-1034
실히	-1035
▁궁금	-1036
▁노력	-1037
▁광	-1038
▁어릴	-1039
▁구유	-1040
▁가져	-1041
▁빌	-1042
▁들어오	-1043
으믄	-1044
▁자격증	-1045
▁자신	-1046
▁줘야	-1047
▁아침	-1048
려구	-1049
▁깜	-1050
▁어제	-1051
가지	-1052
▁첫	-1053
▁차이	-1054
▁빵	-1055
▁정신	-1056
▁생겼	-1057
▁저녁	-1058
▁고민	-1059
▁답	-1060
드라	-1061
▁휴	-1062
▁그치	-1063
▁벵	-1064
▁추천	-1065
▁히	-1066
▁요리	-1067
▁글고	-1068
▁아라	-1069
찬히	-1070
▁으면은	-1071
▁빠지	-1072
▁엣날	-1073
▁유명	-1074
▁롱	-1075
▁대학	-1076
▁이고	-1077
▁꽃	-1078
▁혔	-1079
▁스럽	-1080
▁이쁘	-1081
▁라도	-1082
▁으이	-1083
▁음악	-1084
▁누우	-1085
▁이카	-1086
▁벨	-1087
▁주변	-1088
그넹	-1089
▁드냐	-1090
▁몬	-1091
▁가끔	-1092
▁저희	-1093
▁바러	-1094
▁허난	-1095
▁빨라당	-1096
▁스트레스	-1097
▁침	-1098
▁화장	-1099
▁닥	-1100
▁재기	-1101
▁잊	-1102
▁말씸	-1103
▁거서	-1104
르바이	-1105
▁데꼬	-1106
▁에다가	-1107
▁다녀	-1108
▁갸	-1109
▁달라	-1110
▁냄	-1111
▁땅	-1112
▁내리	-1113
▁말씀	-1114
▁어린	-1115
▁불편	-1116
▁이유	-1117
▁살짝	-1118
▁벵원	-1119
▁사고	-1120
▁철	-1121
▁가격	-1122
▁동네	-1123
▁겅해	-1124
게요	-1125
▁경험	-1126
▁거게	-1127
▁신기	-1128
데기	-1129
▁관리	-1130
▁솔찬히	-1131
▁샹	-1132
▁낮	-1133
부러	-1134
▁끓	-1135
▁젠	-1136
▁퍼	-1137
▁핸드	-1138
▁어쩔	-1139
▁인생	-1140
▁올라가	-1141
▁어떠	-1142
이여	-1143
▁느끼	-1144
▁쿠	-1145
▁해라	-1146
▁떵	-1147
▁사장	-1148
▁그만	-1149
▁고마	-1150
▁군대	-1151
▁살아	-1152
▁지내	-1153
▁깔	-1154
▁날씨	-1155
▁컴	-1156
▁다섯	-1157
▁떡	-1158
▁빡	-1159
▁응께	-1160
▁가을	-1161
▁뿐	-1162
▁텐데	-1163
▁희	-1164
드라고	-1165
▁낫	-1166
▁그런디	-1167
▁내용	-1168
▁보민	-1169
▁굳	-1170
▁잠깐	-1171
▁그니	-1172
▁할머이	-1173
▁쪼매	-1174
▁저게	-1175
들이	-1176
▁학실히	-1177
▁저거	-1178
▁취미	-1179
▁편하	-1180
▁조석	-1181
▁커피	-1182
▁존	-1183
▁짤	-1184
▁어마이	-1185
▁땡	-1186
▁그려	-1187
▁냉중	-1188
▁연애	-1189
▁한티	-1190
▁아문	-1191
▁플	-1192
▁덴	-1193
▁방법	-1194
▁어렸	-1195
▁여개서	-1196
▁갑자기	-1197
▁건지	-1198
▁내일	-1199
▁다들	-1200
▁야이	-1201
▁무서	-1202
▁거지	-1203
▁하지	-1204
▁할망	-1205
▁려고	-1206
▁마카	-1207
▁일찍	-1208
▁나으	-1209
▁조심	-1210
▁그것	-1211
▁곧	-1212
▁남편	-1213
▁그러고	-1214
▁도와	-1215
▁핸드폰	-1216
▁꽈	-1217
▁홍	-1218
민서	-1219
▁특히	-1220
▁자꼬	-1221
▁낼	-1222
▁클	-1223
▁끄	-1224
▁절대	-1225
▁창	-1226
▁쇼핑	-1227
▁칭	-1228
▁돼요	-1229
▁저냑	-1230
▁걸랑	-1231
▁끌	-1232
치로	-1233
▁거리	-1234
▁그도	-1235
▁던데	-1236
▁데이	-1237
▁어렵	-1238
▁이걸	-1239
▁드릴	-1240
▁애요	-1241
▁어예	-1242
▁왜서	-1243
▁퇴	-1244
▁신랑	-1245
▁어두	-1246
▁티비	-1247
▁업	-1248
소리	-1249
▁택	-1250
▁알려	-1251
▁으시	-1252
▁이란	-1253
▁는다	-1254
▁악	-1255
구나	-1256
▁쭐	-1257
▁마씸	-1258
▁집안	-1259
▁앙	-1260
▁첨	-1261
▁걷	-1262
▁가시	-1263
▁핵교	-1264
▁겅행	-1265
▁자네	-1266
▁몰랐	-1267
▁외국	-1268
▁행복	-1269
▁읎	-1270
▁김치	-1271
▁맨치로	-1272
▁냐구	-1273
▁워데	-1274
까요	-1275
▁모습	-1276
▁봐요	-1277
▁결국	-1278
▁델	-1279
▁탈	-1280
▁합니다	-1281
▁동생	-1282
▁직장	-1283
▁아따	-1284
▁자리	-1285
▁뽑	-1286
▁냐고	-1287
▁만화	-1288
▁보대	-1289
▁멘치	-1290
▁얼구리	-1291
▁밭	-1292
▁각이	-1293
▁느껴	-1294
▁그라구	-1295
▁직접	-1296
▁이라구	-1297
▁상관	-1298
▁권	-1299
▁니깐	-1300
▁맨들	-1301
▁숨	-1302
▁그양	-1303
▁다르	-1304
▁얻	-1305
요일	-1306
▁고등학교	-1307
▁미국	-1308
▁어짜	-1309
▁머시	-1310
▁학원	-1311
▁건가	-1312
▁쪄	-1313
▁걸리	-1314
▁선수	-1315
▁페	-1316
▁사회	-1317
▁삐	-1318
▁개인	-1319
▁불러	-1320
▁뻔	-1321
스마	-1322
▁동물	-1323
▁굴	-1324
▁인터	-1325
▁얼만	-1326
▁민서	-1327
▁비슷	-1328
▁래요	-1329
▁기냥	-1330
▁상태	-1331
▁었었	-1332
▁구요	-1333
▁스러	-1334
▁보고	-1335
▁이라두	-1336
▁그러니까	-1337
▁는데요	-1338
▁어쩌	-1339
▁활동	-1340
▁아픈	-1341
▁훨	-1342
▁무시	-1343
▁칼	-1344
가이	-1345
▁도움	-1346
▁계획	-1347
▁다리	-1348
▁비싼	-1349
▁곤	-1350
▁그렁	-1351
▁삶	-1352
▁헤어	-1353
▁그라고	-1354
▁도록	-1355
▁수업	-1356
▁시민	-1357
▁카민	-1358
▁숙	-1359
▁슨	-1360
▁생긴	-1361
▁츰	-1362
▁인저	-1363
▁폭	-1364
▁요것	-1365
▁으신	-1366
▁아하	-1367
▁펜	-1368
시난	-1369
▁바람	-1370
▁안티	-1371
▁다닐	-1372
▁그든	-1373
▁장난	-1374
▁주식	-1375
▁올리	-1376
▁야지	-1377
▁짧	-1378
▁켜	-1379
▁상대	-1380
▁탁	-1381
▁그지	-1382
▁순간	-1383
▁사용	-1384
찌기	-1385
▁잰	-1386
▁중간	-1387
▁가르	-1388
▁굳이	-1389
▁카페	-1390
▁난리	-1391
▁어뜬	-1392
▁솔찌기	-1393
▁이라고	-1394
▁꼴	-1395
▁새로	-1396
▁할라	-1397
▁해가	-1398
▁빠져	-1399
▁보먼은	-1400
▁벗	-1401
▁쌓	-1402
▁썼	-1403
▁따로	-1404
▁어울	-1405
▁개월	-1406
▁움직	-1407
▁가게	-1408
▁그날	-1409
▁머이	-1410
▁전이	-1411
레기	-1412
▁쪼꼼	-1413
▁인간	-1414
▁만났	-1415
▁쩌번	-1416
▁으니까	-1417
▁털	-1418
시오	-1419
▁익	-1420
▁물건	-1421
▁나쁜	-1422
▁이것	-1423
▁잔모	-1424
▁갓	-1425
▁튀	-1426
▁분위	-1427
▁상간	-1428
▁아이머	-1429
버이	-1430
▁하난이	-1431
▁쓴	-1432
▁많아	-1433
▁웬	-1434
으문	-1435
는이	-1436
▁인대	-1437
▁분위기	-1438
대로	-1439
▁듯이	-1440
▁시장	-1441
▁약속	-1442
▁으까	-1443
▁맡	-1444
▁중국	-1445
마는	-1446
▁잖아유	-1447
▁말앙	-1448
▁탄	-1449
▁주일	-1450
▁지역	-1451
▁하머	-1452
▁요거	-1453
▁므	-1454
▁이야기	-1455
▁흔	-1456
▁얘길	-1457
▁떼	-1458
▁효	-1459
▁경허	-1460
▁척	-1461
▁나올	-1462
▁둥	-1463
▁웹	-1464
▁대신	-1465
▁입장	-1466
▁괜히	-1467
▁입니다	-1468
▁콩	-1469
▁이랬	-1470
▁정리	-1471
▁라두	-1472
▁드만	-1473
스트	-1474
▁이라도	-1475
▁수술	-1476
▁대학교	-1477
▁능	-1478
▁싹	-1479
▁여섯	-1480
▁켔	-1481
▁바꼈	-1482
▁쬐	-1483
▁으세요	-1484
라이	-1485
▁고양	-1486
▁불르	-1487
▁녹	-1488
▁인터넷	-1489
▁곱	-1490
▁시대	-1491
▁값	-1492
▁쌔	-1493
▁주인	-1494
▁맴	-1495
▁금방	-1496
▁나갔	-1497
▁맞춰	-1498
▁종류	-1499
▁만큼	-1500
▁그그	-1501
▁버스	-1502
▁영어	-1503
▁중학교	-1504
스크	-1505
▁찬	-1506
▁향	-1507
▁뭣	-1508
▁나름	-1509
▁닭	-1510
▁물어	-1511
▁아니믄	-1512
▁묻	-1513
▁징	-1514
▁못하	-1515
▁아님	-1516
▁교수	-1517
▁누나	-1518
▁점점	-1519
다이	-1520
레이	-1521
▁멋있	-1522
▁으먼	-1523
▁가수	-1524
▁풍	-1525
워서	-1526
젱이	-1527
▁갔었	-1528
▁아버니	-1529
려서	-1530
면서	-1531
▁다행	-1532
▁방송	-1533
▁무섭	-1534
▁씻	-1535
라지	-1536
▁교회	-1537
추룩	-1538
▁생일	-1539
▁그른데	-1540
▁아싸	-1541
▁강아지	-1542
▁움씨	-1543
▁끔	-1544
▁부산	-1545
▁아닌디	-1546
▁생겨	-1547
▁장히	-1548
▁혈	-1549
▁느냐	-1550
▁솔치	-1551
▁추억	-1552
뎅이	-1553
▁고상	-1554
▁새끼	-1555
▁마지	-1556
▁끝나	-1557
▁부담	-1558
▁떨어지	-1559
▁총	-1560
▁거그	-1561
▁푸	-1562
▁아싸리	-1563
가리	-1564
▁워낙	-1565
▁인사	-1566
▁작년	-1567
▁케이	-1568
▁흘	-1569
다가	-1570
▁초등	-1571
▁쌀	-1572
▁아쉬	-1573
▁근강	-1574
▁바껴	-1575
▁아깨	-1576
▁아우	-1577
▁웹툰	-1578
▁널	-1579
▁늫	-1580
▁갑자키	-1581
▁촌	-1582
▁싸우	-1583
▁씸	-1584
▁식당	-1585
▁올해	-1586
▁으머	-1587
▁버렸	-1588
▁염	-1589
퓨터	-1590
▁고런	-1591
▁식구	-1592
▁이모	-1593
그네	-1594
▁께임	-1595
▁뒷	-1596
▁자식	-1597
▁허여	-1598
▁딱히	-1599
▁봐서	-1600
▁고생	-1601
▁오랜	-1602
▁기본	-1603
▁할까	-1604
▁집이서	-1605
▁드렁	-1606
▁매일	-1607
▁수영	-1608
▁깊	-1609
▁데유	-1610
▁가능	-1611
▁자연	-1612
아리	-1613
주게	-1614
▁할로	-1615
▁교육	-1616
▁던디	-1617
▁봐도	-1618
▁길래	-1619
▁드가	-1620
▁선상	-1621
▁연예	-1622
▁이럴	-1623
▁부택	-1624
▁사무	-1625
▁뚜	-1626
▁걸러	-1627
▁축구	-1628
래두	-1629
▁마리	-1630
▁바다	-1631
▁앵	-1632
▁슈	-1633
▁이지	-1634
▁빈	-1635
▁기달	-1636
▁지네	-1637
▁으제	-1638
▁쪼매이	-1639
크라	-1640
▁어트	-1641
▁감정	-1642
▁예쁘	-1643
▁일어나	-1644
▁땀	-1645
▁센	-1646
▁공연	-1647
▁불나	-1648
▁색깔	-1649
▁층	-1650
▁보꼬	-1651
▁넓	-1652
▁할라고	-1653
렉스	-1654
▁당장	-1655
▁대단	-1656
▁마씨	-1657
▁댕겨	-1658
▁들으	-1659
▁아매	-1660
▁마지막	-1661
랜드	-1662
▁먹으	-1663
▁만든	-1664
▁청소	-1665
▁고라	-1666
▁고맙	-1667
▁주로	-1668
▁견	-1669
▁뜻	-1670
▁일반	-1671
▁관련	-1672
▁보험	-1673
▁셋	-1674
▁해외	-1675
▁그네	-1676
▁피부	-1677
▁사업	-1678
▁냄새	-1679
▁하영	-1680
▁학생	-1681
수다	-1682
▁기도	-1683
▁은께	-1684
▁투자	-1685
▁간다	-1686
▁흥	-1687
▁따러	-1688
▁관계	-1689
▁오라버이	-1690
▁걸어	-1691
쟁이	-1692
▁계절	-1693
드만	-1694
▁때미	-1695
▁아녀	-1696
▁이무	-1697
▁자고	-1698
▁직업	-1699
▁어멍이	-1700
▁으러	-1701
▁모른	-1702
▁닌	-1703
▁꽤	-1704
▁경해	-1705
▁대화	-1706
▁움석	-1707
▁호끔	-1708
▁신가	-1709
▁언닌	-1710
▁유행	-1711
▁최고	-1712
▁오라바이	-1713
거든	-1714
튜브	-1715
▁괴기	-1716
▁미리	-1717
▁잇	-1718
▁피곤	-1719
▁저래	-1720
▁느그	-1721
▁하민서	-1722
▁찐	-1723
▁오날	-1724
▁뵈	-1725
▁올려	-1726
▁저런	-1727
▁카드	-1728
▁키워	-1729
▁기대	-1730
▁어라	-1731
▁고양이	-1732
▁즈네	-1733
▁졸업	-1734
▁늙	-1735
▁나쁘	-1736
▁콤	-1737
▁가민	-1738
▁이신디	-1739
▁세상	-1740
▁아쉽	-1741
▁연예인	-1742
▁감사	-1743
▁고람	-1744
▁일어	-1745
▁껀	-1746
거지	-1747
▁신발	-1748
▁도대	-1749
▁습니	-1750
▁시절	-1751
▁시기	-1752
이가	-1753
▁지유	-1754
아가	-1755
▁무조	-1756
▁기회	-1757
▁혀서	-1758
▁황	-1759
▁이후	-1760
▁요런	-1761
▁지그	-1762
▁후회	-1763
든지	-1764
▁멕	-1765
▁든지	-1766
플렉스	-1767
▁가꾸	-1768
▁신겡	-1769
▁짜증	-1770
▁깡	-1771
▁깜짝	-1772
▁만난	-1773
▁시어	-1774
▁지난	-1775
▁허리	-1776
▁잃	-1777
▁훈	-1778
▁나갈	-1779
▁벌써	-1780
▁인나	-1781
▁프로그	-1782
▁코로나이	-1783
▁데려	-1784
▁마옴이	-1785
▁고서	-1786
▁무리	-1787
▁해야지	-1788
디다	-1789
재기	-1790
▁어른	-1791
▁아이돌	-1792
▁유튜브	-1793
▁밲	-1794
▁의사	-1795
▁책임	-1796
▁뭔지	-1797
▁경제	-1798
▁안타	-1799
▁하당	-1800
▁아파트	-1801
다리	-1802
▁봐라	-1803
▁이디	-1804
▁재미있	-1805
▁사건	-1806
▁선택	-1807
▁뉴	-1808
▁발싸	-1809
▁송	-1810
러지	-1811
▁큼	-1812
▁어떡	-1813
▁우쨌	-1814
▁했잖아	-1815
▁본인	-1816
▁행동	-1817
▁괘	-1818
▁헬	-1819
▁주말	-1820
▁아덜이	-1821
▁위험	-1822
▁이어	-1823
▁하이튼	-1824
▁죄송	-1825
▁부족	-1826
▁즈그	-1827
▁어찌	-1828
▁겅해도	-1829
▁즘	-1830
▁바꾸	-1831
▁봤었	-1832
▁하르바이	-1833
수록	-1834
▁다녔	-1835
▁후지	-1836
▁디서	-1837
▁요샌	-1838
▁직원	-1839
▁설명	-1840
▁표현	-1841
작이	-1842
▁내년	-1843
▁없사	-1844
▁드라구요	-1845
▁귀찮	-1846
▁무지	-1847
▁현실	-1848
▁어야지	-1849
▁누군	-1850
▁배워	-1851
▁하도	-1852
머리	-1853
▁컴퓨터	-1854
▁남펜	-1855
▁어때	-1856
▁막상	-1857
▁넘어가	-1858
▁요작이	-1859
▁콘	-1860
▁고느	-1861
▁으민	-1862
▁쌍	-1863
▁훨씬	-1864
▁겁나게	-1865
마나	-1866
으롤	-1867
▁이릏	-1868
▁생각으롤	-1869
다니	-1870
▁부르	-1871
▁소개	-1872
▁여그	-1873
▁이따	-1874
▁계시	-1875
▁서방	-1876
중간	-1877
▁가방	-1878
▁연습	-1879
▁오히	-1880
▁육지	-1881
머니	-1882
▁이구	-1883
▁오히려	-1884
▁여보	-1885
▁하지마	-1886
▁쭉	-1887
▁그나	-1888
▁어짜피	-1889
▁모아	-1890
▁몰래	-1891
▁사나	-1892
▁흐	-1893
▁결정	-1894
▁더라구요	-1895
▁게신	-1896
▁프로그램	-1897
▁범	-1898
▁영상	-1899
▁깐	-1900
▁춥	-1901
무리	-1902
고기	-1903
매나	-1904
▁그분	-1905
으믄은	-1906
▁거이	-1907
▁당연	-1908
▁출근	-1909
으루	-1910
▁이사	-1911
▁거따	-1912
▁머스마	-1913
▁쥐	-1914
▁아이라	-1915
▁세계	-1916
▁아인	-1917
▁가요	-1918
▁가치	-1919
▁주문	-1920
▁우덜	-1921
▁는구나	-1922
▁썩	-1923
▁답답	-1924
▁멀리	-1925
▁아이씨	-1926
▁뭐여	-1927
▁락	-1928
부분	-1929
▁낸	-1930
▁젤	-1931
▁뭐라	-1932
▁드니	-1933
고이	-1934
▁나무	-1935
▁담배	-1936
▁섭	-1937
더라	-1938
▁붕	-1939
▁고치	-1940
부터	-1941
▁바꿔	-1942
▁휘	-1943
▁아래	-1944
▁마대이	-1945
▁탕	-1946
▁그녀	-1947
▁먼전	-1948
▁팬	-1949
빨리	-1950
▁나신	-1951
▁예쁜	-1952
▁썰	-1953
▁다양	-1954
▁밝	-1955
▁석	-1956
▁눈물	-1957
▁쏘	-1958
▁엘	-1959
▁걸려	-1960
▁그림	-1961
▁대하	-1962
▁아닌가	-1963
▁요중간	-1964
▁일곱	-1965
야지	-1966
▁내인데	-1967
▁넷	-1968
▁아무래두	-1969
▁띠	-1970
르바이트	-1971
▁아르바이트	-1972
▁여서	-1973
▁덕	-1974
▁도시	-1975
▁튼	-1976
더레	-1977
져서	-1978
▁자동	-1979
▁시골	-1980
▁연기	-1981
▁좌	-1982
▁검사	-1983
▁문화	-1984
▁아짐	-1985
▁그쪽	-1986
▁호텔	-1987
▁것도	-1988
▁근다	-1989
▁바지	-1990
▁낙	-1991
▁시집	-1992
▁으런	-1993
▁쟤	-1994
▁치킨	-1995
▁한다고	-1996
▁이혼	-1997
▁기다리	-1998
▁가만	-1999
▁그깐	-2000
▁어떻	-2001
▁하니께	-2002
▁선배	-2003
▁족	-2004
누리	-2005
▁나타	-2006
▁집서	-2007
▁할아	-2008
드라구	-2009
▁심하	-2010
▁지요	-2011
▁쇠	-2012
는거	-2013
▁반대	-2014
▁한참	-2015
었는디	-2016
▁이까네	-2017
▁녀	-2018
던가	-2019
▁돌려	-2020
▁예나	-2021
▁십시오	-2022
▁엠	-2023
▁졍	-2024
도이	-2025
▁아시	-2026
▁확인	-2027
▁회장	-2028
▁기사	-2029
▁둘째	-2030
▁벤	-2031
르방	-2032
▁샘	-2033
▁작가	-2034
▁가까	-2035
▁주제	-2036
▁쫓	-2037
▁이쁜	-2038
▁해결	-2039
▁시가이	-2040
▁곰	-2041
▁닷	-2042
▁바뀌	-2043
▁별러	-2044
▁이새	-2045
▁지나가	-2046
▁멩	-2047
▁컸	-2048
거나	-2049
은디	-2050
▁대루	-2051
▁대부분	-2052
▁-	-2053
▁아줌	-2054
▁정두	-2055
▁종교	-2056
▁버려	-2057
▁예전	-2058
▁햐	-2059
▁만날	-2060
▁승격	-2061
▁아도	-2062
▁자구	-2063
▁점심	-2064
▁옮	-2065
▁이용	-2066
▁싼	-2067
▁국민	-2068
▁다면	-2069
▁말꼬	-2070
▁결과	-2071
▁전부	-2072
▁제품	-2073
▁될지	-2074
▁앤	-2075
▁해유	-2076
▁눌	-2077
애기	-2078
▁허구	-2079
▁가심	-2080
▁장사	-2081
▁친정	-2082
▁하믄	-2083
▁고르	-2084
학생	-2085
▁실수	-2086
▁에선	-2087
▁우선	-2088
▁갑재기	-2089
▁하르방	-2090
▁홈	-2091
▁점슴	-2092
▁그기서	-2093
▁브랜드	-2094
▁느꼈	-2095
▁그추룩	-2096
▁나신더레	-2097
▁갈라	-2098
▁떠나	-2099
▁갠	-2100
▁가진	-2101
▁바라	-2102
▁스포	-2103
▁았었	-2104
신게	-2105
▁기름	-2106
▁꽁	-2107
▁핑	-2108
▁빠빠	-2109
▁자유	-2110
▁환경	-2111
▁춤	-2112
토리	-2113
▁아쭈	-2114
▁여덟	-2115
▁예즌	-2116
▁그랬었	-2117
▁어울리	-2118
▁갔다	-2119
▁던지	-2120
▁여유	-2121
▁헬스	-2122
▁거덩	-2123
▁인기	-2124
▁들어갔	-2125
▁눈치	-2126
▁빠빠빨리	-2127
어지	-2128
▁비행	-2129
▁시원	-2130
▁추워	-2131
▁햄신디	-2132
▁겐디	-2133
▁훈련	-2134
▁컨	-2135
▁글구	-2136
▁목소리	-2137
▁쭈	-2138
▁친해	-2139
▁스포츠	-2140
▁닫	-2141
▁런	-2142
▁군요	-2143
▁그카	-2144
▁바쁘	-2145
▁조용	-2146
▁하먼	-2147
▁보이까	-2148
▁아인데	-2149
▁마스크	-2150
지게	-2151
▁아구	-2152
▁평상	-2153
▁허민	-2154
▁뻐	-2155
든가	-2156
▁가정	-2157
▁식사	-2158
▁이천	-2159
▁전문	-2160
▁헹	-2161
▁고유	-2162
▁바당	-2163
▁속상	-2164
▁아휴	-2165
▁켔는데	-2166
▁북	-2167
▁구경	-2168
▁경기	-2169
▁써서	-2170
▁메이	-2171
▁있으믄은	-2172
▁도대처	-2173
▁한다꼬	-2174
▁움직이	-2175
▁뽀	-2176
▁샤	-2177
▁려구	-2178
▁키로	-2179
▁그짝	-2180
▁워느	-2181
▁정보	-2182
부지	-2183
▁아두	-2184
▁엄니	-2185
▁을까요	-2186
▁큰일	-2187
▁머시기	-2188
▁월급	-2189
▁특별	-2190
스로	-2191
▁아닐	-2192
▁끓여	-2193
▁일루	-2194
▁나간	-2195
▁발라	-2196
▁꿀	-2197
▁배달	-2198
▁괜잖	-2199
▁드러	-2200
▁제발	-2201
▁때문	-2202
▁번호	-2203
▁돌아댕	-2204
▁모임	-2205
▁워드	-2206
▁거우	-2207
▁놀래	-2208
▁드렸	-2209
▁아홉	-2210
▁기계	-2211
▁글지	-2212
▁역시	-2213
▁분명	-2214
▁주위	-2215
▁지켜	-2216
▁함께	-2217
▁생각혀	-2218
▁어부	-2219
▁지원	-2220
▁백만	-2221
▁줄게	-2222
▁해그넹	-2223
▁콤플렉스	-2224
▁작품	-2225
린다	-2226
▁개안	-2227
▁부리	-2228
▁추운	-2229
▁아이고	-2230
▁납	-2231
▁말이	-2232
▁학상	-2233
▁규	-2234
▁역사	-2235
▁스스로	-2236
▁알아보	-2237
▁모다	-2238
▁정해	-2239
▁쫄	-2240
냉이	-2241
▁허지	-2242
▁들어간	-2243
▁르	-2244
▁기간	-2245
▁불안	-2246
▁신고	-2247
▁집중	-2248
▁해부난	-2249
던지	-2250
▁가믄	-2251
▁사라	-2252
▁산책	-2253
▁어매	-2254
▁잇날	-2255
▁날라	-2256
▁능력	-2257
▁께서	-2258
▁대요	-2259
▁도착	-2260
▁대구	-2261
▁라이	-2262
▁액	-2263
▁야구	-2264
▁햇	-2265
▁인재	-2266
▁포기	-2267
▁닦	-2268
▁쥬	-2269
▁바램	-2270
▁자는	-2271
▁편한	-2272
▁찾아보	-2273
▁할려구	-2274
▁간호	-2275
▁내금	-2276
▁메칠	-2277
▁빡세	-2278
▁어니	-2279
▁어마	-2280
▁더라도	-2281
▁관광	-2282
▁랑가	-2283
▁겔	-2284
▁쩡	-2285
▁목표	-2286
▁고것도	-2287
▁가난	-2288
▁허영	-2289
▁입니까	-2290
▁맛집	-2291
▁어트게	-2292
▁한다는	-2293
▁경찰	-2294
▁볼까	-2295
▁빌려	-2296
▁뿔	-2297
▁거여	-2298
▁할려	-2299
▁해가꼬	-2300
▁당근	-2301
▁시방	-2302
▁할지	-2303
▁모여	-2304
▁어신	-2305
▁워드메	-2306
▁볶	-2307
▁찔	-2308
▁게론	-2309
▁인정	-2310
▁바이	-2311
▁쩌기	-2312
▁고만	-2313
▁으면서	-2314
동안	-2315
▁내가	-2316
▁던가	-2317
▁성님	-2318
▁아지	-2319
▁이만	-2320
▁쩡도	-2321
▁챙기	-2322
▁피해	-2323
▁냈	-2324
▁근처	-2325
▁욕심	-2326
▁한두	-2327
▁효과	-2328
▁까진	-2329
▁성공	-2330
▁잊어	-2331
▁지방	-2332
▁할매	-2333
▁홀	-2334
▁근무	-2335
▁위해서	-2336
부이	-2337
▁억수	-2338
▁지도	-2339
▁해사	-2340
▁스토리	-2341
자리	-2342
▁놀랬	-2343
▁부렀	-2344
▁이뻐	-2345
▁일부	-2346
▁평소	-2347
▁어려운	-2348
▁롤	-2349
▁내금새	-2350
▁불쌍	-2351
▁어깨	-2352
▁장르	-2353
으면	-2354
▁보단	-2355
▁새로운	-2356
다보	-2357
▁이신	-2358
▁친한	-2359
▁도망	-2360
▁은이	-2361
▁이녁	-2362
▁충격	-2363
▁며칠	-2364
▁보냈	-2365
▁영향	-2366
▁거래	-2367
▁만족	-2368
▁모양	-2369
▁월마나	-2370
▁택시	-2371
▁자세	-2372
▁편인디	-2373
▁웅	-2374
래기	-2375
하다	-2376
▁으셨	-2377
▁나서	-2378
▁땡기	-2379
▁새벽	-2380
▁손님	-2381
▁애유	-2382
▁으니	-2383
▁다니까	-2384
▁라고유	-2385
▁적이	-2386
▁이애기	-2387
▁겟	-2388
▁섬	-2389
▁유지	-2390
▁계산	-2391
▁소문	-2392
▁스물	-2393
▁최대	-2394
▁읍	-2395
무원	-2396
▁어딨	-2397
▁중이	-2398
▁마세요	-2399
▁잖아예	-2400
▁즉	-2401
▁든데	-2402
▁은지	-2403
▁이시	-2404
▁찾아가	-2405
▁낚	-2406
▁댁	-2407
▁나눠	-2408
▁면허	-2409
▁자마	-2410
랑께	-2411
▁그마	-2412
▁니가	-2413
▁들리	-2414
▁어째	-2415
▁간나	-2416
▁그땐	-2417
▁그면	-2418
▁버린	-2419
▁실지	-2420
▁저것	-2421
▁올라오	-2422
▁슨상	-2423
▁주인공	-2424
▁우떤	-2425
▁나머	-2426
▁된께	-2427
▁위주	-2428
▁유투	-2429
▁크리	-2430
▁하긴	-2431
▁기술	-2432
▁도로	-2433
▁예약	-2434
▁메누리	-2435
▁달르	-2436
▁쬐끔	-2437
▁오랜만	-2438
▁맞아	-2439
▁소설	-2440
▁퇴근	-2441
▁글쎄	-2442
▁무서워	-2443
▁품	-2444
에이	-2445
▁쩍	-2446
▁가마	-2447
▁습관	-2448
▁페이	-2449
▁거래이	-2450
마시	-2451
▁댕겼	-2452
▁배고	-2453
▁줘서	-2454
▁통화	-2455
▁갚	-2456
▁마주	-2457
▁마트	-2458
▁질문	-2459
▁처레	-2460
대루	-2461
▁그란	-2462
▁정확	-2463
▁되지	-2464
▁때메	-2465
마트	-2466
▁드려	-2467
▁반찬	-2468
▁이루	-2469
▁틀리	-2470
▁과정	-2471
▁지지	-2472
▁허믄	-2473
▁낯	-2474
▁냉장	-2475
▁깎	-2476
▁에전	-2477
▁저번	-2478
▁전기	-2479
▁내려가	-2480
▁뉴스	-2481
▁심히	-2482
▁치료	-2483
▁그니까	-2484
▁용돈	-2485
▁사램들이	-2486
▁뜯	-2487
▁똘	-2488
가락	-2489
데이	-2490
▁막내	-2491
▁잘도	-2492
▁팀장	-2493
▁문리	-2494
래요	-2495
▁빠졌	-2496
▁상상	-2497
▁안주	-2498
▁애미	-2499
▁준다	-2500
▁자동차	-2501
▁건물	-2502
▁비행기	-2503
▁지마는	-2504
▁감자	-2505
▁하께	-2506
▁위해	-2507
▁으난	-2508
▁인상	-2509
▁됩	-2510
▁둔	-2511
▁폐	-2512
▁셔서	-2513
▁앵간	-2514
▁상구두	-2515
▁겪	-2516
▁달부	-2517
▁떨어져	-2518
▁이시난	-2519
▁젖	-2520
▁가슴	-2521
▁성겍	-2522
▁영양	-2523
▁하노	-2524
▁디자	-2525
▁먹언	-2526
▁헝	-2527
▁어무	-2528
▁하튼	-2529
▁들어왔	-2530
▁자마자	-2531
▁씀	-2532
▁대충	-2533
▁스무	-2534
사리	-2535
▁다잉	-2536
▁성적	-2537
▁먹어	-2538
▁모시	-2539
▁특이	-2540
▁편안	-2541
▁들어와	-2542
▁고집	-2543
▁달려	-2544
▁모냥	-2545
▁다라	-2546
▁따뜻	-2547
▁어이	-2548
▁거는이	-2549
▁문젠	-2550
▁사정	-2551
▁전혀	-2552
▁롭	-2553
끼리	-2554
으네	-2555
▁네이	-2556
▁대해	-2557
▁힘드	-2558
라인	-2559
▁아줌마	-2560
▁그저	-2561
▁라예	-2562
▁마찬	-2563
▁놀이	-2564
▁섞	-2565
▁고모	-2566
▁노트	-2567
▁오후	-2568
▁가느	-2569
▁어리	-2570
▁그케	-2571
▁선호	-2572
▁공감	-2573
▁농사	-2574
▁뛰어	-2575
▁받아	-2576
▁양념	-2577
▁우울	-2578
락지	-2579
이영	-2580
▁둬	-2581
▁벽	-2582
▁옥	-2583
▁게따	-2584
▁디게	-2585
▁상가	-2586
▁시직	-2587
하게	-2588
▁금사	-2589
▁깨끗	-2590
▁느라	-2591
▁사기	-2592
▁자라	-2593
▁뼈	-2594
▁삘	-2595
느마	-2596
스터	-2597
▁보일	-2598
▁상체	-2599
▁입맛	-2600
동생	-2601
▁돼지	-2602
▁웃기	-2603
▁전체	-2604
▁짤라	-2605
▁해다	-2606
▁흔들	-2607
▁유투브	-2608
▁아주머이	-2609
▁굽	-2610
▁짠	-2611
▁야기	-2612
▁참말	-2613
▁캐릭	-2614
▁든가	-2615
▁영하	-2616
▁으라	-2617
▁뮤	-2618
▁바빠	-2619
▁직히	-2620
▁평생	-2621
▁헌디	-2622
▁최대한	-2623
▁맥주	-2624
▁장면	-2625
▁지가	-2626
▁다시피	-2627
▁폴	-2628
▁취업	-2629
끄러	-2630
▁과일	-2631
▁매력	-2632
▁발전	-2633
▁왠	-2634
▁유치	-2635
▁지하	-2636
▁지만은	-2637
▁앴	-2638
랭이	-2639
▁가리	-2640
▁따지	-2641
▁보리	-2642
▁지키	-2643
▁출발	-2644
▁가젱이	-2645
없이	-2646
▁사귀	-2647
▁공무원	-2648
▁짱	-2649
레비	-2650
▁경행	-2651
▁어잉	-2652
▁꽉	-2653
▁못한	-2654
▁냉장고	-2655
쥉일	-2656
▁당하	-2657
▁못했	-2658
▁실은	-2659
▁격	-2660
▁맻	-2661
▁캠	-2662
▁바루	-2663
▁쉬운	-2664
▁냐믄	-2665
▁더만	-2666
▁모이	-2667
▁웃긴	-2668
▁그래요	-2669
▁스러운	-2670
▁마찬가지	-2671
▁쌩	-2672
▁웨	-2673
▁마누	-2674
▁안정	-2675
▁하날	-2676
▁음매나	-2677
▁가구	-2678
▁게메	-2679
▁수학	-2680
▁충분	-2681
▁잤	-2682
▁달리	-2683
▁될까	-2684
▁신청	-2685
▁장점	-2686
▁글런	-2687
▁난다	-2688
▁이틀	-2689
▁이자	-2690
▁편의	-2691
▁몽	-2692
동산	-2693
▁감독	-2694
▁올래	-2695
▁일케	-2696
▁감동	-2697
▁근육	-2698
▁돌리	-2699
▁주차	-2700
▁쳤	-2701
▁꾸준	-2702
▁상품	-2703
▁초반	-2704
▁껌	-2705
▁꽂	-2706
▁기준	-2707
▁느이	-2708
▁방학	-2709
▁을라	-2710
▁을지	-2711
▁체력	-2712
▁캐릭터	-2713
▁더라고요	-2714
심히	-2715
▁긍꼬	-2716
▁마을	-2717
▁싸움	-2718
▁취향	-2719
▁쫍	-2720
끄만	-2721
▁들언	-2722
▁사겼	-2723
▁어고	-2724
▁휴대	-2725
▁경한거	-2726
▁콜	-2727
불고	-2728
▁냐면	-2729
▁어여	-2730
▁예민	-2731
▁우째	-2732
▁유럽	-2733
▁해영	-2734
▁희한	-2735
▁아이구	-2736
▁갬	-2737
▁처름	-2738
▁한단	-2739
▁꾼	-2740
시다	-2741
▁수과	-2742
▁연결	-2743
▁포장	-2744
▁삭	-2745
▁맛인	-2746
▁맞추	-2747
▁보머	-2748
▁진행	-2749
▁키웠	-2750
▁기억나	-2751
화점	-2752
▁마라	-2753
▁오만	-2754
▁한다구	-2755
▁하드	-2756
▁라니까	-2757
▁쐬	-2758
▁보인	-2759
▁예뻐	-2760
▁탔	-2761
저이	-2762
▁매장	-2763
▁배웠	-2764
▁아나	-2765
▁정치	-2766
▁차려	-2767
▁고자	-2768
▁분멩	-2769
▁자랑	-2770
▁된다구	-2771
▁따라가	-2772
▁츠	-2773
가루	-2774
으는	-2775
▁아칙	-2776
▁외려	-2777
▁개구	-2778
▁무릎	-2779
▁덮	-2780
려면	-2781
▁걸렸	-2782
▁이러이	-2783
▁밟	-2784
▁푹	-2785
서트	-2786
▁그자	-2787
▁뭐냐	-2788
▁소심	-2789
▁어뜩	-2790
▁위하	-2791
▁타이	-2792
쿠다	-2793
▁기구	-2794
▁승질	-2795
▁전자	-2796
▁떨어졌	-2797
▁흰	-2798
▁실력	-2799
▁애매	-2800
▁봅	-2801
▁닮아	-2802
▁대답	-2803
▁계신	-2804
▁누워	-2805
▁말여	-2806
▁백화점	-2807
▁생각나	-2808
▁단계	-2809
▁동아리	-2810
▁사람덜	-2811
▁렇	-2812
▁붙여	-2813
▁해보	-2814
▁디자인	-2815
▁콰	-2816
▁협	-2817
마씸	-2818
▁서운	-2819
▁얼릉	-2820
▁엉차	-2821
▁역할	-2822
▁콘서트	-2823
▁닿	-2824
▁가사	-2825
▁써야	-2826
▁재테	-2827
▁고대로	-2828
▁뺏	-2829
▁구하	-2830
▁단점	-2831
▁때려	-2832
▁안해	-2833
▁토막	-2834
▁놔두	-2835
▁마셔	-2836
▁보호	-2837
▁아깝	-2838
▁꼽	-2839
▁귀여	-2840
▁사무실	-2841
▁할마시	-2842
▁빙	-2843
랑가	-2844
▁래두	-2845
▁마실	-2846
▁바까	-2847
▁사우	-2848
▁허기	-2849
▁재테크	-2850
멍이	-2851
바리	-2852
▁처리	-2853
▁상대방	-2854
▁그냐	-2855
▁끝내	-2856
▁스키	-2857
▁얼른	-2858
▁묶	-2859
▁시즌	-2860
▁휴대폰	-2861
▁야채	-2862
▁줘요	-2863
▁터지	-2864
▁테이	-2865
▁패딩	-2866
▁데이트	-2867
▁할마이	-2868
▁대차	-2869
▁어는	-2870
▁카톡	-2871
▁아인가	-2872
우스	-2873
▁그놈	-2874
▁이니	-2875
▁무조근	-2876
▁쩐	-2877
▁그나마	-2878
▁삔	-2879
바닥	-2880
▁된장	-2881
▁비교	-2882
▁비스	-2883
▁소금	-2884
▁기달리	-2885
▁나왕	-2886
▁다닌	-2887
▁매운	-2888
▁심해	-2889
▁어띃	-2890
▁요기	-2891
▁응게	-2892
▁허벌	-2893
▁어신디	-2894
▁얇	-2895
▁꺼내	-2896
▁달구	-2897
▁동세	-2898
▁빠진	-2899
▁한지	-2900
▁부동산	-2901
▁허벌나	-2902
어들	-2903
▁문지	-2904
▁빨간	-2905
▁저러	-2906
▁편의점	-2907
▁렌	-2908
▁국가	-2909
▁기능	-2910
▁심한	-2911
▁지름	-2912
▁으이구	-2913
▁거라	-2914
▁계란	-2915
▁이불	-2916
▁친하	-2917
▁편이여	-2918
라도	-2919
▁부대	-2920
▁비밀	-2921
▁피아	-2922
▁억수로	-2923
▁열심히	-2924
▁김장	-2925
▁내기	-2926
▁자전	-2927
으이까	-2928
어진	-2929
▁사주	-2930
▁해졌	-2931
▁휴가	-2932
▁분멩히	-2933
▁그래니까	-2934
▁꼼	-2935
▁좁	-2936
▁깔끔	-2937
▁봐두	-2938
▁삼성	-2939
▁시킬	-2940
▁알앙	-2941
▁외모	-2942
스마스	-2943
▁크리스마스	-2944
▁냅	-2945
라두	-2946
▁시켰	-2947
▁연구	-2948
▁아구구	-2949
▁돌아댕기	-2950
▁쨋	-2951
▁훌	-2952
▁감기	-2953
▁모자	-2954
▁현재	-2955
시리	-2956
▁거짓	-2957
▁골라	-2958
▁놀라	-2959
▁먼가	-2960
▁못해	-2961
▁세대	-2962
▁돌아오	-2963
▁왜냐먼은	-2964
스타	-2965
▁글제	-2966
▁글코	-2967
▁사개	-2968
▁소식	-2969
▁우유	-2970
▁제사	-2971
▁화장실	-2972
▁농구	-2973
▁보였	-2974
빠지게	-2975
▁영화관	-2976
깽이	-2977
볶이	-2978
▁부부	-2979
▁재료	-2980
▁혈액	-2981
▁그그두	-2982
▁역부러	-2983
적지	-2984
▁복잡	-2985
▁있댄	-2986
▁종이	-2987
▁아버이	-2988
▁테레비	-2989
▁뭉	-2990
▁은행	-2991
▁이리	-2992
▁먹으먼은	-2993
▁벼	-2994
▁빚	-2995
르신	-2996
▁이른	-2997
▁커서	-2998
▁환자	-2999
▁공기	-3000
▁마치	-3001
▁상처	-3002
▁심심	-3003
▁아기	-3004
▁떡볶이	-3005
투리	-3006
▁기업	-3007
▁바닥	-3008
▁짐치	-3009
▁챙피	-3010
▁행사	-3011
▁자전거	-3012
▁램	-3013
▁보문	-3014
▁어딜	-3015
▁연극	-3016
▁누군가	-3017
▁할려고	-3018
디야	-3019
보난	-3020
▁비용	-3021
▁주민	-3022
자게	-3023
▁댕길	-3024
▁면접	-3025
▁아뇨	-3026
▁에유	-3027
▁임신	-3028
▁있언	-3029
▁들어갈	-3030
▁십니까	-3031
바구	-3032
▁더러	-3033
▁명품	-3034
▁어떨	-3035
▁와이	-3036
▁겁니다	-3037
갱이	-3038
거운	-3039
▁구워	-3040
▁모두	-3041
▁멫	-3042
▁븐	-3043
에스	-3044
▁등산	-3045
▁작업	-3046
▁지구	-3047
▁한께	-3048
▁경허난	-3049
▁겔혼	-3050
▁광주	-3051
▁알안	-3052
▁호꼼	-3053
▁누게	-3054
▁수준	-3055
▁오메	-3056
▁으른	-3057
▁해져	-3058
▁된다고	-3059
▁볼라고	-3060
▁넨	-3061
배기	-3062
뱅이	-3063
▁드래	-3064
▁말구	-3065
▁모를	-3066
▁오새	-3067
▁혼대	-3068
▁갤	-3069
▁기별	-3070
▁재수	-3071
▁된다는	-3072
▁똑같이	-3073
▁귤	-3074
▁겅하	-3075
▁국물	-3076
▁당게	-3077
▁대전	-3078
▁맹글	-3079
▁미친	-3080
▁사과	-3081
▁신지	-3082
▁치마	-3083
▁노래방	-3084
▁망금	-3085
▁살림	-3086
▁아름	-3087
▁코스	-3088
▁합격	-3089
▁형제	-3090
▁아가씨	-3091
▁랬	-3092
▁헷	-3093
▁고쳐	-3094
▁니랑	-3095
▁다신	-3096
▁일상	-3097
▁니까는	-3098
▁아쉬운	-3099
▁뒈	-3100
통령	-3101
▁부럽	-3102
▁시리	-3103
▁이때	-3104
▁회의	-3105
▁강원	-3106
▁걸린	-3107
▁교통	-3108
▁실망	-3109
▁국내	-3110
▁소비	-3111
▁편지	-3112
▁드라도	-3113
▁드라고요	-3114
▁요즘으는	-3115
▁껍	-3116
▁계약	-3117
▁군데	-3118
▁려면	-3119
▁변화	-3120
▁심각	-3121
▁키울	-3122
▁하늘	-3123
▁어려워	-3124
▁씹	-3125
▁압	-3126
라면	-3127
▁그랜	-3128
▁바쁜	-3129
은이	-3130
테이	-3131
▁귀엽	-3132
▁말라	-3133
▁온다	-3134
▁음석	-3135
▁한창	-3136
▁과장	-3137
▁심들	-3138
▁오빠야	-3139
▁피아노	-3140
▁버릴	-3141
▁얘긴	-3142
▁있어	-3143
▁나신디	-3144
▁대통령	-3145
▁껄	-3146
▁폰	-3147
▁결론	-3148
▁배울	-3149
▁변하	-3150
▁오른	-3151
▁장소	-3152
▁우쨌든	-3153
버지	-3154
▁검색	-3155
▁봐신디	-3156
▁카면은	-3157
▁끈	-3158
▁덥	-3159
▁찜	-3160
이랜	-3161
▁간단	-3162
▁단순	-3163
▁어가	-3164
▁와야	-3165
▁적당	-3166
▁천만	-3167
▁짬	-3168
신가	-3169
▁공간	-3170
▁구두	-3171
▁세워	-3172
▁어우	-3173
▁조절	-3174
▁쥉일	-3175
▁즐기	-3176
▁댔	-3177
마씨	-3178
▁개발	-3179
▁대러	-3180
▁우짜	-3181
▁허락	-3182
▁고구	-3183
▁발르	-3184
▁조영	-3185
▁한텐	-3186
▁오라방	-3187
걸이	-3188
릭스	-3189
여행	-3190
▁애니	-3191
▁팍	-3192
께요	-3193
지컬	-3194
▁안행	-3195
▁여거	-3196
▁추룩	-3197
▁멜	-3198
▁읊	-3199
▁가라	-3200
▁간지	-3201
▁보낸	-3202
▁뿐이	-3203
▁찝	-3204
▁탑	-3205
▁톡	-3206
▁보먼	-3207
▁축제	-3208
와서	-3209
▁꾸워	-3210
▁배운	-3211
▁산다	-3212
▁이백	-3213
▁완저이	-3214
▁멈	-3215
▁대표	-3216
▁오리	-3217
▁왔었	-3218
▁인식	-3219
▁자극	-3220
▁조건	-3221
▁가시나	-3222
▁사이즈	-3223
▁밴	-3224
비스	-3225
장님	-3226
▁공불	-3227
▁넷플	-3228
▁노인	-3229
▁박스	-3230
▁상하	-3231
▁심지	-3232
▁흥미	-3233
▁넷플릭스	-3234
▁굶	-3235
▁쫙	-3236
▁미치	-3237
▁져서	-3238
▁조사	-3239
▁끕	-3240
▁윤	-3241
▁느낀	-3242
▁대리	-3243
▁서이	-3244
▁언나	-3245
▁착한	-3246
▁나타나	-3247
▁아이폰	-3248
▁돋	-3249
▁되민	-3250
▁붙이	-3251
▁점수	-3252
▁힐	-3253
▁삔또	-3254
▁아맹	-3255
▁쓰레기	-3256
▁허는디	-3257
▁뜬	-3258
▁할래	-3259
▁마누래	-3260
▁상관없	-3261
▁헤어지	-3262
▁랄	-3263
하면	-3264
▁따르	-3265
▁로서	-3266
▁반려	-3267
▁부탁	-3268
▁아적	-3269
▁이면	-3270
▁노트북	-3271
▁사램들	-3272
▁펴	-3273
렝이	-3274
▁광고	-3275
▁그릇	-3276
▁기지	-3277
▁학기	-3278
▁렁	-3279
여서	-3280
▁놀러	-3281
▁대회	-3282
▁드레	-3283
▁체육	-3284
▁이미지	-3285
▁뚫	-3286
▁턱	-3287
▁골프	-3288
▁공원	-3289
▁구들	-3290
▁보라	-3291
▁삘이	-3292
▁시청	-3293
▁아야지	-3294
▁뚱	-3295
려운	-3296
▁간식	-3297
▁때리	-3298
▁가먼은	-3299
▁된대	-3300
▁패션	-3301
▁기다려	-3302
▁끝나믄	-3303
▁비스무리	-3304
릏게	-3305
바지	-3306
지마	-3307
▁담이	-3308
▁들이	-3309
▁매달	-3310
▁수워	-3311
▁여성	-3312
▁저렴	-3313
▁즐겨	-3314
▁스마트	-3315
▁롬	-3316
거라	-3317
재는	-3318
▁원하	-3319
▁비해서	-3320
▁솜	-3321
나라	-3322
▁여게	-3323
▁세월	-3324
▁시킨	-3325
▁애들	-3326
▁재산	-3327
▁꾸준히	-3328
▁고대	-3329
▁부지	-3330
▁오디	-3331
▁거든예	-3332
▁줍	-3333
▁동니	-3334
▁메뉴	-3335
▁아재	-3336
▁애비	-3337
▁이실	-3338
▁엑	-3339
▁나꼬	-3340
▁마수	-3341
▁쭐이	-3342
▁해진	-3343
▁드릴게요	-3344
▁흉	-3345
▁흑	-3346
▁까먹	-3347
▁날짜	-3348
▁셔야	-3349
▁안경	-3350
▁요재는	-3351
▁옹	-3352
만은	-3353
죙일	-3354
▁공장	-3355
▁긴장	-3356
▁드나	-3357
▁멕이	-3358
▁한나	-3359
▁할게요	-3360
▁뺄	-3361
▁칸	-3362
▁수능	-3363
▁안녕	-3364
▁익숙	-3365
▁입원	-3366
어져	-3367
▁거개	-3368
▁오눌	-3369
▁가져가	-3370
▁어머님	-3371
▁찢	-3372
▁측	-3373
다지	-3374
이다	-3375
▁미래	-3376
▁억울	-3377
▁오르	-3378
▁우염	-3379
▁인물	-3380
▁공항	-3381
▁서름	-3382
▁성인	-3383
▁유산	-3384
▁피우	-3385
▁긍까는	-3386
▁뮤지컬	-3387
▁살아가	-3388
▁서비스	-3389
▁안타까	-3390
▁긁	-3391
▁쎈	-3392
▁당황	-3393
▁을라구	-3394
▁화장품	-3395
▁뚝	-3396
▁기차	-3397
▁다매	-3398
▁대체	-3399
▁되난	-3400
▁손지	-3401
▁신데	-3402
▁뭔데	-3403
▁반응	-3404
▁시댁	-3405
▁통해	-3406
▁풀리	-3407
▁라구요	-3408
▁왐	-3409
아이	-3410
▁대간	-3411
▁대그	-3412
▁허당	-3413
▁확실	-3414
▁기부이	-3415
▁안타깝	-3416
▁어디강	-3417
▁골아	-3418
▁실패	-3419
▁전공	-3420
▁착하	-3421
▁침대	-3422
▁쏙	-3423
▁들려	-3424
▁요가	-3425
▁콧	-3426
메라	-3427
▁꺼리	-3428
▁신혼	-3429
▁우에	-3430
▁응차	-3431
▁차말	-3432
▁간호사	-3433
▁간장	-3434
▁부딪	-3435
▁비타	-3436
▁시내	-3437
▁아퍼	-3438
▁어사	-3439
▁음료	-3440
▁으라고	-3441
▁뇌	-3442
▁만드	-3443
▁서른	-3444
▁있네	-3445
▁대그빡	-3446
▁아매두	-3447
▁류	-3448
새기	-3449
▁과학	-3450
▁괴롭	-3451
▁달래	-3452
▁돼야	-3453
▁라든	-3454
▁말고	-3455
▁빨래	-3456
▁뿌리	-3457
▁오민	-3458
▁왠지	-3459
▁아무탄	-3460
로케	-3461
▁고장	-3462
▁마냥	-3463
▁몰란	-3464
▁삼춘	-3465
▁십이	-3466
▁적응	-3467
▁고마워	-3468
▁내려오	-3469
▁국민학교	-3470
▁론	-3471
▁나모	-3472
▁뒈져	-3473
▁소스	-3474
▁한대	-3475
▁가아지	-3476
▁그면서	-3477
▁닌아가	-3478
▁비타민	-3479
▁이래요	-3480
▁젼	-3481
▁킬	-3482
▁퍽	-3483
▁가도	-3484
▁곰방	-3485
▁방금	-3486
▁배추	-3487
▁불렀	-3488
▁소용	-3489
▁코트	-3490
▁태어	-3491
▁한가	-3492
▁그랑께	-3493
▁할아부지	-3494
▁짼	-3495
▁무작	-3496
▁베이	-3497
▁시믄	-3498
▁중한	-3499
▁취직	-3500
▁사투리	-3501
▁캔	-3502
었다	-3503
▁단풍	-3504
▁정상	-3505
▁죽이	-3506
▁강원도	-3507
▁결혼식	-3508
▁그면은	-3509
▁분명히	-3510
▁어띃게	-3511
▁왼	-3512
▁생선	-3513
▁시아	-3514
▁식단	-3515
▁이은	-3516
▁짜르	-3517
▁피자	-3518
▁허는거	-3519
디오	-3520
이브	-3521
피스	-3522
▁똑똑	-3523
▁바꿀	-3524
▁새루	-3525
▁웬만	-3526
▁어시난	-3527
▁빛	-3528
▁가볍	-3529
▁데우	-3530
▁라인	-3531
▁방향	-3532
▁애플	-3533
▁좋닥	-3534
▁지갑	-3535
▁하마	-3536
▁혜	-3537
한디	-3538
▁나완	-3539
▁내내	-3540
▁새끄	-3541
▁은근	-3542
▁이네	-3543
▁토익	-3544
▁시상이	-3545
▁어트케	-3546
▁새끄데기	-3547
▁얼구리이	-3548
▁글다	-3549
▁살이	-3550
▁설탕	-3551
▁식품	-3552
▁신문	-3553
▁어시	-3554
▁허드	-3555
▁냐면은	-3556
▁나빠	-3557
▁염색	-3558
▁키운	-3559
▁거유	-3560
▁까시	-3561
▁끝난	-3562
▁우다	-3563
▁위한	-3564
▁은가	-3565
▁나머지	-3566
▁왜냐면	-3567
▁엥	-3568
▁헙	-3569
나무	-3570
▁각자	-3571
▁그램	-3572
▁만일	-3573
▁부재	-3574
▁하는데	-3575
둥이	-3576
이트	-3577
▁단지	-3578
▁아저	-3579
▁여튼	-3580
▁우딴	-3581
▁의식	-3582
▁치매	-3583
▁카메라	-3584
▁낚시	-3585
▁디다	-3586
▁맹그	-3587
▁바뀐	-3588
▁바퀴	-3589
▁슬마	-3590
▁형부	-3591
▁무시거	-3592
▁최근에이	-3593
▁밍	-3594
▁걸릴	-3595
▁기기	-3596
▁자이	-3597
▁추가	-3598
▁카대	-3599
▁학고	-3600
▁이따가	-3601
▁합니까	-3602
너지	-3603
▁그간	-3604
▁숙소	-3605
▁스케	-3606
▁표정	-3607
▁현금	-3608
▁온라인	-3609
▁할머니	-3610
▁꿔	-3611
▁강께	-3612
▁단어	-3613
▁데령	-3614
▁성향	-3615
▁오믄	-3616
▁잖소	-3617
▁정돈	-3618
▁취소	-3619
▁허연	-3620
▁는다고	-3621
▁앞으루	-3622
▁겸	-3623
처럼	-3624
▁공사	-3625
▁그딘	-3626
▁대출	-3627
▁동기	-3628
▁므는	-3629
▁첫째	-3630
▁편해	-3631
▁,	-3632
▁빗	-3633
▁개념	-3634
▁목적	-3635
▁미용	-3636
▁볼라	-3637
▁부텀	-3638
▁용서	-3639
▁위치	-3640
▁추미	-3641
▁한잔	-3642
▁허곡	-3643
시오야	-3644
▁무조건	-3645
▁어머니	-3646
▁어쩌던	-3647
▁떤	-3648
▁뭇	-3649
▁찰	-3650
저께	-3651
▁안전	-3652
▁암시	-3653
▁이민	-3654
▁자취	-3655
▁주사	-3656
▁지를	-3657
▁처먹	-3658
▁파티	-3659
▁어짜든	-3660
▁헌다구	-3661
▁뽂	-3662
찌개	-3663
▁기록	-3664
▁보조	-3665
▁새우	-3666
▁소화	-3667
▁할루	-3668
▁한대이	-3669
▁주시오야	-3670
▁덩	-3671
▁뱃	-3672
▁짚	-3673
버리	-3674
▁감성	-3675
▁다믄	-3676
▁도전	-3677
▁불구	-3678
▁세금	-3679
▁유리	-3680
▁겹	-3681
▁팩	-3682
허고	-3683
▁고는	-3684
▁기여	-3685
▁끓이	-3686
▁들여	-3687
▁머슴	-3688
▁인연	-3689
▁아저씨	-3690
▁여적지	-3691
▁띄	-3692
▁거진	-3693
▁그쵸	-3694
▁먼서	-3695
▁치우	-3696
▁텐디	-3697
▁은데요	-3698
▁껏	-3699
▁쟈	-3700
하고	-3701
▁벨루	-3702
▁분야	-3703
▁속도	-3704
▁이성	-3705
▁진짜루	-3706
▁땄	-3707
▁본다	-3708
▁섭섭	-3709
▁시도	-3710
▁웃겨	-3711
▁자존	-3712
▁화면	-3713
▁활용	-3714
▁간다구	-3715
▁을라고	-3716
▁쑥	-3717
▁기러	-3718
▁보낼	-3719
▁할인	-3720
▁호박	-3721
뿌래이	-3722
▁거지뿌래이	-3723
▁냥	-3724
▁뺀	-3725
▁수도	-3726
▁쓰리	-3727
▁터져	-3728
잘데기	-3729
끄럽	-3730
생활	-3731
▁녀석	-3732
▁니도	-3733
▁둘러	-3734
▁멩게	-3735
▁생길	-3736
▁의견	-3737
▁이긴	-3738
▁체크	-3739
▁다행이	-3740
▁당연히	-3741
▁아버님	-3742
▁엇	-3743
대기	-3744
▁건너	-3745
▁넘들	-3746
▁딱딱	-3747
▁마니	-3748
▁여앵	-3749
▁비스무리한	-3750
▁꽝	-3751
젠가	-3752
▁임마	-3753
▁자야	-3754
▁통장	-3755
▁쌈	-3756
▁쏠	-3757
치기	-3758
▁구매	-3759
▁그랴	-3760
▁몬하	-3761
▁서러	-3762
▁우산	-3763
▁잡아	-3764
▁거긴	-3765
▁건조	-3766
▁사요	-3767
▁사촌	-3768
▁택배	-3769
▁특벨	-3770
▁핏	-3771
▁마는	-3772
▁오토	-3773
▁이럼	-3774
▁재민	-3775
▁크기	-3776
▁할게	-3777
▁심지어	-3778
▁여행지	-3779
▁태어나	-3780
▁푼	-3781
▁게끔	-3782
▁마당	-3783
▁바리	-3784
▁아리	-3785
▁는데유	-3786
메이	-3787
▁길이	-3788
▁방식	-3789
▁세탁	-3790
▁아척	-3791
▁햇빛	-3792
▁흘러	-3793
▁었는디	-3794
▁놩	-3795
▁싰	-3796
느리	-3797
러스	-3798
살이	-3799
▁가당	-3800
▁마셨	-3801
▁서류	-3802
▁치즈	-3803
▁다면서	-3804
▁에려운	-3805
▁욱	-3806
▁그이	-3807
▁됐었	-3808
▁싸웠	-3809
▁이바구	-3810
▁컵	-3811
▁공포	-3812
▁근지	-3813
▁니들	-3814
▁삼겹	-3815
▁어색	-3816
▁후재	-3817
▁상다이	-3818
▁붓	-3819
으니	-3820
▁갈아	-3821
▁꼬추	-3822
▁바닷	-3823
▁서귀	-3824
▁잠시	-3825
▁삼겹살	-3826
▁하드라	-3827
우다	-3828
▁갈비	-3829
▁노난	-3830
▁달달	-3831
▁독립	-3832
▁뒤집	-3833
▁미역	-3834
▁시누	-3835
▁이근	-3836
▁한마	-3837
▁해부	-3838
▁옵	-3839
▁데끼	-3840
▁머럴	-3841
▁살려	-3842
▁신다	-3843
▁쓰이	-3844
▁올제	-3845
▁워치	-3846
▁캠핑	-3847
▁라던지	-3848
▁사램을	-3849
▁하는디	-3850
▁쏟	-3851
사나	-3852
운데	-3853
▁거시	-3854
▁생카	-3855
▁하우스	-3856
▁녜	-3857
▁빤	-3858
▁춘	-3859
▁헛	-3860
나리	-3861
당께	-3862
모님	-3863
▁거등	-3864
▁라지	-3865
▁요구	-3866
▁틀려	-3867
▁판단	-3868
▁는다는	-3869
▁뺐	-3870
▁마늘	-3871
▁몸무	-3872
▁브이	-3873
▁심장	-3874
▁정부	-3875
▁갱아지	-3876
▁속상하	-3877
▁토요일	-3878
▁가가주구	-3879
▁꼐	-3880
▁묘	-3881
▁안되	-3882
▁짜장	-3883
▁돌아다니	-3884
▁까닭	-3885
▁놔야	-3886
▁다서	-3887
▁못행	-3888
▁발표	-3889
▁시계	-3890
▁차리	-3891
▁칭찬	-3892
▁프리	-3893
▁되니께	-3894
▁들어온	-3895
▁해가주구	-3896
▁맑	-3897
허게	-3898
▁과거	-3899
▁으는	-3900
▁장기	-3901
▁차분	-3902
▁그러먼	-3903
▁서귀포	-3904
▁으라구	-3905
겠다	-3906
▁경향	-3907
▁금액	-3908
▁기운	-3909
▁렇구	-3910
▁발견	-3911
▁솔직	-3912
▁어지	-3913
▁영해	-3914
▁장개	-3915
▁태풍	-3916
▁고냉이	-3917
▁따라서	-3918
▁몸무게	-3919
▁우해서	-3920
▁자석아	-3921
▁어머이가	-3922
▁댓	-3923
▁아팠	-3924
▁에레	-3925
▁여야	-3926
▁자면	-3927
▁스러워	-3928
▁글드라고	-3929
까리	-3930
▁낭그	-3931
▁아즉	-3932
▁엄따	-3933
▁해예	-3934
▁맘대로	-3935
▁어린이	-3936
▁함부러	-3937
▁요것도이	-3938
▁옴	-3939
이야	-3940
▁여대	-3941
▁헉	-3942
▁가졌	-3943
▁거낭	-3944
▁긍정	-3945
▁부자	-3946
▁싸이	-3947
▁오름	-3948
▁으셔	-3949
▁으실	-3950
▁하두	-3951
▁겁니까	-3952
▁나래이	-3953
▁엣날에	-3954
▁쳐다보	-3955
▁하나님	-3956
▁뒀	-3957
▁엎	-3958
▁겨를	-3959
▁구겡	-3960
▁전하	-3961
▁존재	-3962
▁해놨	-3963
▁가까이	-3964
▁갈라고	-3965
▁나와서	-3966
▁다구요	-3967
▁마무리	-3968
▁벚	-3969
▁엿	-3970
▁거주	-3971
▁걸충	-3972
▁국시	-3973
▁냉동	-3974
▁목욕	-3975
▁미쳐	-3976
▁주무	-3977
▁냐구요	-3978
▁될까요	-3979
▁올라갔	-3980
▁이은애	-3981
▁혈액형	-3982
▁우리나라	-3983
▁계기	-3984
▁마참	-3985
▁벨로	-3986
▁요만	-3987
▁지루	-3988
▁된단	-3989
▁말랜	-3990
▁이동	-3991
▁중고	-3992
▁생카구	-3993
▁낀	-3994
▁강의	-3995
▁난이	-3996
▁로운	-3997
▁상담	-3998
▁제목	-3999
▁일요일	-4000
▁킹	-4001
▁틈	-4002
가유	-4003
▁다운	-4004
▁예능	-4005
▁있었	-4006
▁자락	-4007
▁치워	-4008
▁고구마	-4009
지만	-4010
▁거예	-4011
▁공유	-4012
▁대중	-4013
▁말금	-4014
▁수구	-4015
▁이다	-4016
▁판매	-4017
▁카더라	-4018
▁뜰	-4019
▁숫	-4020
수과	-4021
▁기숙	-4022
▁보드	-4023
▁봉사	-4024
▁엔날	-4025
▁오지	-4026
▁오해	-4027
▁인형	-4028
▁해난	-4029
▁훌륭	-4030
들끼리	-4031
▁거예에	-4032
▁썬	-4033
▁툭	-4034
드려	-4035
센트	-4036
▁고요	-4037
▁어딘	-4038
▁조캐	-4039
▁체질	-4040
▁초딩	-4041
펜사나	-4042
▁그래이	-4043
▁남대이	-4044
▁인데요	-4045
국수	-4046
로이	-4047
▁그륵	-4048
▁로맨	-4049
▁문자	-4050
▁반복	-4051
▁새꼬	-4052
▁애라	-4053
▁올르	-4054
▁제도	-4055
석이	-4056
▁게민	-4057
▁과목	-4058
▁수입	-4059
▁오전	-4060
▁지두	-4061
▁네이버	-4062
▁워데서	-4063
▁지하철	-4064
▁꺾	-4065
▁됨	-4066
▁랩	-4067
이네	-4068
▁망이	-4069
▁양신	-4070
▁었잖	-4071
▁머슴아	-4072
▁먹거리	-4073
▁모르크라	-4074
▁됀	-4075
▁팝	-4076
▁글긴	-4077
▁누거	-4078
▁맞대	-4079
▁서요	-4080
▁슬프	-4081
▁식이	-4082
▁옮겨	-4083
▁으래	-4084
▁어르신	-4085
▁으로서	-4086
▁페이스	-4087
느매	-4088
어먹	-4089
패기	-4090
▁군인	-4091
▁네예	-4092
▁비양	-4093
▁산업	-4094
▁있노	-4095
▁종일	-4096
▁시느매	-4097
▁하이탄	-4098
▁랴	-4099
▁힙	-4100
▁게서	-4101
▁반장	-4102
▁비해	-4103
▁그란디	-4104
▁친구가유	-4105
▁덤	-4106
▁봥	-4107
바람	-4108
▁가질	-4109
▁그룹	-4110
▁그제	-4111
▁날쌔	-4112
▁동창	-4113
▁맨드	-4114
▁무튼	-4115
▁심리	-4116
▁지냈	-4117
▁그러믄	-4118
▁그만두	-4119
▁떨어진	-4120
▁이럼서	-4121
▁줘야지	-4122
니깐	-4123
▁고추	-4124
▁꼐속	-4125
▁매니	-4126
▁브렀	-4127
▁전쟁	-4128
▁흘리	-4129
▁희망	-4130
▁물어봐	-4131
▁훔	-4132
한다	-4133
▁괜춘	-4134
▁그람	-4135
▁맞다	-4136
▁배려	-4137
▁운영	-4138
▁저르	-4139
▁혈압	-4140
▁롯	-4141
▁줸	-4142
▁탓	-4143
▁펭	-4144
▁고객	-4145
▁곤란	-4146
▁귀신	-4147
▁당했	-4148
▁성장	-4149
▁어릿	-4150
▁잘라	-4151
▁주행	-4152
▁으런들	-4153
▁링	-4154
▁썪	-4155
더니	-4156
▁구해	-4157
▁다를	-4158
▁단체	-4159
▁둘이	-4160
▁이벤	-4161
▁이왕	-4162
▁채워	-4163
▁기숙사	-4164
▁시리즈	-4165
▁줌	-4166
▁녹음	-4167
▁느낄	-4168
▁명절	-4169
▁베리	-4170
▁소나	-4171
▁소중	-4172
▁에프	-4173
▁예상	-4174
▁지났	-4175
▁축하	-4176
▁현장	-4177
▁선상님	-4178
▁좋아허	-4179
▁오토바이	-4180
▁개코	-4181
▁제대	-4182
▁친척	-4183
▁실지로	-4184
▁밸	-4185
▁헨	-4186
도게	-4187
어야	-4188
▁나믄	-4189
▁다요	-4190
▁라게	-4191
▁벚꽃	-4192
▁부드	-4193
▁센터	-4194
▁업무	-4195
▁이쪽	-4196
▁자슥	-4197
▁그니깐	-4198
▁그른지	-4199
▁어릿을	-4200
▁으먼서	-4201
▁이벤트	-4202
리아	-4203
▁강하	-4204
▁눈썹	-4205
▁부다	-4206
▁솔짝	-4207
▁신세	-4208
▁쓰러	-4209
▁이겨	-4210
▁일정	-4211
▁장마	-4212
▁좌우	-4213
▁어거지	-4214
▁와이프	-4215
▁을려고	-4216
▁찡	-4217
▁흙	-4218
하이	-4219
▁계단	-4220
▁고통	-4221
▁날이	-4222
▁도서	-4223
▁모으	-4224
▁선임	-4225
▁성당	-4226
▁야가	-4227
▁즐거	-4228
▁틀린	-4229
▁무자게	-4230
▁스테이	-4231
▁아니여	-4232
▁좋아해	-4233
▁퍼센트	-4234
▁젓	-4235
▁기리	-4236
▁며는	-4237
▁물려	-4238
▁비대	-4239
▁체험	-4240
▁해그네	-4241
▁에펜사나	-4242
▁담임	-4243
▁빠르	-4244
▁엄만	-4245
▁으론	-4246
▁혹예	-4247
▁힐링	-4248
▁아름다	-4249
▁할라믄	-4250
▁겅해부난	-4251
▁련	-4252
▁틴	-4253
동상	-4254
▁걸음	-4255
▁도이	-4256
▁베트	-4257
▁여수	-4258
▁정성	-4259
▁츠음	-4260
▁하대	-4261
▁하이간	-4262
▁해다가	-4263
▁객	-4264
▁얌	-4265
▁튜	-4266
야라	-4267
▁갈래	-4268
▁검진	-4269
▁김밥	-4270
▁내놓	-4271
▁딸래	-4272
▁무대	-4273
▁줄까	-4274
▁트로	-4275
▁계세요	-4276
▁남동생	-4277
▁유치원	-4278
▁탐	-4279
▁핫	-4280
더처	-4281
저히	-4282
▁등록	-4283
▁말러	-4284
▁모대	-4285
▁숙제	-4286
▁언재	-4287
▁예의	-4288
▁저짝	-4289
▁쪼꼬	-4290
▁도시락	-4291
▁기야	-4292
▁데도	-4293
▁등치	-4294
▁바르	-4295
▁사둔	-4296
▁오죽	-4297
▁올랐	-4298
▁의지	-4299
▁잔치	-4300
▁크림	-4301
▁통하	-4302
▁새꼬락지	-4303
▁하이탄지	-4304
▁쑤	-4305
▁팥	-4306
러운	-4307
크업	-4308
▁겡기	-4309
▁느희	-4310
▁대기	-4311
▁여는	-4312
▁원랜	-4313
▁중독	-4314
▁진심	-4315
▁쫓아	-4316
▁그르구	-4317
▁베트남	-4318
▁어무이	-4319
▁충분히	-4320
해도	-4321
▁각시	-4322
▁구석	-4323
▁눌러	-4324
▁더래	-4325
▁몰른	-4326
▁미술	-4327
▁성질	-4328
▁어푸	-4329
▁오픈	-4330
▁잔잔	-4331
▁조카	-4332
▁피하	-4333
▁통해서	-4334
▁랭	-4335
▁맵	-4336
럭지	-4337
하자	-4338
▁낭구	-4339
▁놀랐	-4340
▁무료	-4341
▁째증	-4342
▁해줘	-4343
▁드세요	-4344
▁재미없	-4345
구석	-4346
는지	-4347
뗑이	-4348
▁단백	-4349
▁와라	-4350
▁원장	-4351
▁저그	-4352
▁쪼까	-4353
▁하얀	-4354
▁학과	-4355
▁그더처	-4356
▁비양기	-4357
▁핀	-4358
단지	-4359
생이	-4360
▁된디	-4361
▁들었	-4362
▁밤새	-4363
▁액션	-4364
▁응원	-4365
▁창문	-4366
▁다는데	-4367
▁생이라	-4368
▁달구라지	-4369
▁줜	-4370
저것	-4371
▁가벼	-4372
▁경쟁	-4373
▁고무	-4374
▁급한	-4375
▁나아	-4376
▁네유	-4377
▁담보	-4378
▁없애	-4379
▁오매	-4380
▁친절	-4381
▁그라믄	-4382
▁이것저것	-4383
▁험	-4384
끄매	-4385
인트	-4386
▁감저	-4387
▁다치	-4388
▁라머	-4389
▁슬픈	-4390
▁요양	-4391
▁을래	-4392
▁장깐	-4393
▁냉중에	-4394
▁혼재서	-4395
▁맺	-4396
▁바래	-4397
▁약하	-4398
▁어쨌	-4399
더라고	-4400
▁되는디	-4401
▁됩니다	-4402
▁가여	-4403
▁날쎄	-4404
▁무엇	-4405
▁별루	-4406
▁애인	-4407
▁여긴	-4408
▁전예	-4409
▁한댄	-4410
▁했댄	-4411
▁발라드	-4412
▁슨상님	-4413
▁원피스	-4414
▁트로트	-4415
▁이라든지	-4416
드리	-4417
탱이	-4418
▁기자	-4419
▁나물	-4420
▁웬일	-4421
▁지냑	-4422
▁뵙	-4423
▁엊	-4424
버렸	-4425
▁강한	-4426
▁꾸미	-4427
▁대박	-4428
▁랑께	-4429
▁모델	-4430
▁밖이	-4431
▁생명	-4432
▁시스	-4433
▁영국	-4434
▁이요	-4435
▁주의	-4436
▁커플	-4437
니까네	-4438
▁갈수록	-4439
▁군디야	-4440
▁랐	-4441
▁뤄	-4442
▁뱀	-4443
하나	-4444
▁게이	-4445
▁겡우	-4446
▁고급	-4447
▁과제	-4448
▁그담	-4449
▁극장	-4450
▁니네	-4451
▁범죄	-4452
▁요망	-4453
▁치로	-4454
▁촬	-4455
넹이	-4456
디기	-4457
▁걸루	-4458
▁경주	-4459
▁글자	-4460
▁놔서	-4461
▁데서	-4462
▁시급	-4463
▁건가요	-4464
▁아닐까	-4465
▁일어났	-4466
▁절대루	-4467
▁이라던가	-4468
겄다	-4469
도리	-4470
만히	-4471
▁근께	-4472
▁랜지	-4473
▁먼처	-4474
▁멍이	-4475
▁바보	-4476
▁소원	-4477
▁어쩐	-4478
▁요서	-4479
▁인도	-4480
▁진지	-4481
▁추석	-4482
▁포함	-4483
▁가이네	-4484
▁는데두	-4485
▁섰	-4486
▁앨	-4487
▁쟁	-4488
라스	-4489
벵이	-4490
▁가루	-4491
▁들러	-4492
▁모래	-4493
▁촬영	-4494
▁감재	-4495
▁노니	-4496
▁달러	-4497
▁없언	-4498
▁에어	-4499
▁와요	-4500
▁완벽	-4501
▁유학	-4502
▁촌말	-4503
▁해이	-4504
▁거게서	-4505
▁메이크업	-4506
▁쉴	-4507
▁촐	-4508
그든	-4509
로그	-4510
주의	-4511
▁농담	-4512
▁소주	-4513
▁손주	-4514
▁손해	-4515
▁최소	-4516
▁해질	-4517
▁해외여행	-4518
▁갈까	-4519
▁목숨	-4520
▁부정	-4521
▁사겨	-4522
▁잖어	-4523
▁타임	-4524
▁핑계	-4525
▁걸어가	-4526
▁저릏게	-4527
▁케이스	-4528
▁고집패기	-4529
▁스마트폰	-4530
니스	-4531
라까	-4532
란다	-4533
▁그난	-4534
▁높이	-4535
▁뚱뚱	-4536
▁으멍	-4537
▁활발	-4538
▁도서관	-4539
▁뭘라까	-4540
▁요로케	-4541
▁어머이두	-4542
▁가껌	-4543
▁강릉	-4544
▁말허	-4545
▁부른	-4546
▁식게	-4547
▁젱이	-4548
▁평가	-4549
▁하과	-4550
▁달라지	-4551
▁마주막	-4552
▁앵간히	-4553
▁확실히	-4554
▁페이스북	-4555
▁멸	-4556
▁샐	-4557
▁숲	-4558
▁혁	-4559
던데	-4560
떼기	-4561
▁기념	-4562
▁내보	-4563
▁도둑	-4564
▁따치	-4565
▁땡겨	-4566
▁먼지	-4567
▁반재	-4568
▁아플	-4569
▁어따	-4570
▁회식	-4571
메이션	-4572
▁단백질	-4573
▁어데로	-4574
▁톤	-4575
리카	-4576
▁고개	-4577
▁나누	-4578
▁나민	-4579
▁말려	-4580
▁문학	-4581
▁어땠	-4582
▁조선	-4583
▁주택	-4584
▁한닥	-4585
▁남펜이	-4586
▁시상에	-4587
▁영양제	-4588
▁쪘	-4589
▁가네	-4590
▁거절	-4591
▁과자	-4592
▁목포	-4593
▁수게	-4594
▁아닙	-4595
▁예정	-4596
▁우연	-4597
▁일이	-4598
▁할아버지	-4599
브이	-4600
▁급하	-4601
▁맥이	-4602
▁반지	-4603
▁수리	-4604
▁약한	-4605
▁정하	-4606
▁트럭	-4607
▁시어멍	-4608
▁이느마	-4609
▁령	-4610
▁켄	-4611
▁기독	-4612
▁단발	-4613
▁보구	-4614
▁비느	-4615
▁사춘	-4616
▁성제	-4617
▁실제	-4618
▁적금	-4619
▁클래	-4620
▁해주	-4621
▁했언	-4622
▁닮은디	-4623
▁시스템	-4624
▁이추룩	-4625
▁하지만	-4626
▁애니메이션	-4627
쳐서	-4628
▁다루	-4629
▁담당	-4630
▁랄까	-4631
▁받으	-4632
▁보러	-4633
▁신질	-4634
▁완정	-4635
▁요러	-4636
▁요상	-4637
▁지인	-4638
▁태워	-4639
▁그래고	-4640
▁되먼은	-4641
▁머시마	-4642
▁몰라요	-4643
▁바라보	-4644
▁이어폰	-4645
꺼정	-4646
맹이	-4647
이면	-4648
▁가가	-4649
▁는겨	-4650
▁려는	-4651
▁마흔	-4652
▁므은	-4653
▁박사	-4654
▁뻐리	-4655
▁실장	-4656
▁싫어	-4657
▁엊그	-4658
▁올릴	-4659
▁요고	-4660
▁장애	-4661
▁주방	-4662
▁핑크	-4663
▁너무나	-4664
▁많은디	-4665
▁오라이	-4666
▁지난번	-4667
▁할멍이	-4668
▁굵	-4669
▁뷰	-4670
▁거즘	-4671
▁고향	-4672
▁대는	-4673
▁말리	-4674
▁전역	-4675
▁지식	-4676
▁허시	-4677
▁희안	-4678
▁카만히	-4679
▁플레이	-4680
▁얜	-4681
너무	-4682
시아	-4683
이지	-4684
잖여	-4685
▁계곡	-4686
▁더거	-4687
▁속이	-4688
▁어성	-4689
▁파마	-4690
▁평범	-4691
▁괜잖은	-4692
▁떨어질	-4693
▁바닷가	-4694
▁너무너무	-4695
▁딲	-4696
▁셀	-4697
▁교장	-4698
▁빠른	-4699
▁신나	-4700
▁쐬주	-4701
▁우떻	-4702
▁잔인	-4703
▁책상	-4704
▁로맨스	-4705
▁이신거	-4706
▁준다구	-4707
▁드릴까요	-4708
▁갰	-4709
▁깍	-4710
만큼	-4711
벙이	-4712
▁가실	-4713
▁멋진	-4714
▁발달	-4715
▁비하	-4716
▁세우	-4717
▁영업	-4718
▁외로	-4719
▁위로	-4720
▁자금	-4721
▁정지	-4722
▁중심	-4723
▁홍보	-4724
▁회복	-4725
▁소래기	-4726
▁신질루	-4727
▁증말루	-4728
▁헤어졌	-4729
▁가스	-4730
▁다쳤	-4731
▁부려	-4732
▁뿌려	-4733
▁살인	-4734
▁세트	-4735
▁케익	-4736
▁라든지	-4737
▁으니깐	-4738
▁인해서	-4739
▁쩌번에	-4740
▁참말로	-4741
▁옳	-4742
▁쩨	-4743
놓고	-4744
리어	-4745
▁거민	-4746
▁교사	-4747
▁너희	-4748
▁더워	-4749
▁미쳤	-4750
▁방문	-4751
▁양말	-4752
▁어재	-4753
▁전해	-4754
▁추우	-4755
▁추울	-4756
▁그래서	-4757
▁들으믄	-4758
▁라든가	-4759
▁미용실	-4760
▁사라지	-4761
▁어려울	-4762
▁외국인	-4763
▁긋	-4764
▁뻗	-4765
▁얄	-4766
▁까페	-4767
▁나중	-4768
▁애초	-4769
▁자사	-4770
▁존나	-4771
▁진정	-4772
▁퇴직	-4773
잖아요	-4774
▁나온다	-4775
▁퍽데기	-4776
▁컴플렉스	-4777
▁닝	-4778
▁숭	-4779
진다	-4780
▁결제	-4781
▁마른	-4782
▁마숩	-4783
▁머릿	-4784
▁불교	-4785
▁애끼	-4786
▁오일	-4787
▁후배	-4788
▁그렁께	-4789
▁기독교	-4790
▁대학생	-4791
간다	-4792
들또	-4793
럭시	-4794
▁독서	-4795
▁따땃	-4796
▁생가	-4797
▁아모	-4798
▁나는디	-4799
▁다니께	-4800
▁만화책	-4801
▁볼려고	-4802
▁수영장	-4803
▁아니꽈	-4804
▁있으문	-4805
▁률	-4806
▁샵	-4807
군요	-4808
부런	-4809
▁고예	-4810
▁레이	-4811
▁마디	-4812
▁마인	-4813
▁비형	-4814
▁신선	-4815
▁양파	-4816
▁예술	-4817
▁을려	-4818
어신디	-4819
▁그리무	-4820
▁기다렸	-4821
▁봐야지	-4822
▁트레이	-4823
해가	-4824
▁그덩	-4825
▁납득	-4826
▁넘기	-4827
▁던져	-4828
▁말아	-4829
▁불만	-4830
▁오버	-4831
▁지르	-4832
▁갤럭시	-4833
▁무신거	-4834
▁보인다	-4835
▁올라갈	-4836
▁진뗑이	-4837
▁폼	-4838
▁골목	-4839
▁길러	-4840
▁대비	-4841
▁똑띠	-4842
▁사당	-4843
▁언어	-4844
▁지기	-4845
▁초밥	-4846
▁해니	-4847
▁향수	-4848
▁허젠	-4849
▁가치관	-4850
▁전라도	-4851
▁시어머이	-4852
▁기라	-4853
▁남겨	-4854
▁낭반	-4855
▁녀나	-4856
▁버티	-4857
▁볶음	-4858
▁블랙	-4859
▁시국	-4860
▁오난	-4861
▁주고	-4862
▁현대	-4863
▁아쉬웠	-4864
▁테이블	-4865
▁딜	-4866
것도	-4867
굉일	-4868
타고	-4869
▁꺼정	-4870
▁물러	-4871
▁물질	-4872
▁애두	-4873
▁제한	-4874
▁좋댄	-4875
▁튼튼	-4876
거든예	-4877
▁아이디	-4878
▁펀	-4879
오르	-4880
▁구서	-4881
▁나두	-4882
▁노릇	-4883
▁다게	-4884
▁댓글	-4885
▁먹엉	-4886
▁물리	-4887
▁밴드	-4888
▁사롬	-4889
▁생견	-4890
▁설치	-4891
▁전날	-4892
▁조리	-4893
▁죙일	-4894
▁피시	-4895
▁더라두	-4896
▁메나리	-4897
▁아이스	-4898
▁알민서	-4899
▁일어날	-4900
▁헌다는	-4901
▁고등학생	-4902
▁흠	-4903
브러	-4904
사람	-4905
시롱	-4906
▁꼬리	-4907
▁놀리	-4908
▁느리	-4909
▁더운	-4910
▁마요	-4911
▁발생	-4912
▁부를	-4913
▁사다	-4914
▁샤워	-4915
▁실러	-4916
▁야야	-4917
▁얼음	-4918
▁예방	-4919
▁저도	-4920
▁중앙	-4921
▁지낸	-4922
▁한편	-4923
▁볼려구	-4924
▁을랑가	-4925
▁잔소리	-4926
▁튀어나	-4927
▁할라구	-4928
▁제주도사	-4929
▁룸	-4930
▁공주	-4931
▁보담	-4932
▁술집	-4933
▁주만	-4934
▁질래	-4935
▁탁구	-4936
▁화려	-4937
▁어서요	-4938
▁에너지	-4939
▁했잖아요	-4940
▁팟	-4941
그만	-4942
시믄	-4943
혀서	-4944
▁교복	-4945
▁근게	-4946
▁근력	-4947
▁깨깟	-4948
▁무겁	-4949
▁시설	-4950
▁앞전	-4951
▁외출	-4952
▁줄래	-4953
▁가르체	-4954
▁쉐	-4955
▁씌	-4956
나물	-4957
드래	-4958
▁가차	-4959
▁급식	-4960
▁동의	-4961
▁수익	-4962
▁이전	-4963
▁전국	-4964
▁정식	-4965
▁콜라	-4966
▁폭력	-4967
▁필수	-4968
▁한식	-4969
▁사램두	-4970
▁쎄빠지게	-4971
▁릴	-4972
▁뱅	-4973
▁숟	-4974
▁컬	-4975
▁팁	-4976
그냉	-4977
▁나부	-4978
▁날래	-4979
▁남녀	-4980
▁두부	-4981
▁멀쩡	-4982
▁비빔	-4983
▁비티	-4984
▁안내	-4985
▁어쩜	-4986
▁일으	-4987
▁지집	-4988
▁행이	-4989
▁혼차	-4990
▁아이유	-4991
▁쪼끄만	-4992
▁깝	-4993
핵교	-4994
▁계셨	-4995
▁구먼	-4996
▁근거	-4997
▁때로	-4998
▁떠들	-4999
▁떠올	-5000
▁먹었	-5001
▁보관	-5002
▁부인	-5003
▁연말	-5004
▁용기	-5005
▁장인	-5006
▁주장	-5007
▁진다	-5008
▁차별	-5009
▁혼저	-5010
▁느라고	-5011
▁때꺼정	-5012
▁모든지	-5013
▁아버지	-5014
▁허리깽이	-5015
▁얹	-5016
놀이	-5017
▁겨우	-5018
▁동남	-5019
▁마심	-5020
▁봉게	-5021
▁서루	-5022
▁스파	-5023
▁올렸	-5024
▁참고	-5025
▁최선	-5026
▁허벅	-5027
▁가가꼬	-5028
▁배고프	-5029
▁어무니	-5030
▁기리타고	-5031
▁어머이랑	-5032
▁샌	-5033
어두	-5034
▁갱벤	-5035
▁견디	-5036
▁공격	-5037
▁다냐	-5038
▁드린	-5039
▁많으	-5040
▁비우	-5041
▁생물	-5042
▁스카	-5043
▁실내	-5044
▁일기	-5045
▁정시	-5046
▁조차	-5047
▁춘천	-5048
▁티켓	-5049
▁햄버	-5050
▁훨썩	-5051
▁힙합	-5052
▁된다믄	-5053
▁이라니	-5054
▁이어서	-5055
▁하는데유	-5056
▁맀	-5057
▁삽	-5058
▁줏	-5059
▁팅	-5060
시피	-5061
영상	-5062
▁고고	-5063
▁다마	-5064
▁다만	-5065
▁단기	-5066
▁도제	-5067
▁두세	-5068
▁복지	-5069
▁소루	-5070
▁악기	-5071
▁오랍	-5072
▁저축	-5073
▁즐겁	-5074
▁필라	-5075
▁해수	-5076
▁그래게	-5077
▁무서운	-5078
▁인가요	-5079
▁햄버거	-5080
▁듬	-5081
▁노동	-5082
▁데요	-5083
▁매련	-5084
▁심했	-5085
▁싸워	-5086
▁쌓여	-5087
▁옆집	-5088
▁유전	-5089
▁이이	-5090
▁저리	-5091
▁타입	-5092
▁튀김	-5093
▁트롯	-5094
▁괜잖을	-5095
▁도대체	-5096
▁사이트	-5097
▁십이월	-5098
▁아주망	-5099
▁지굼두	-5100
▁후라이	-5101
▁쌔빠지게	-5102
하시	-5103
▁감당	-5104
▁국수	-5105
▁대사	-5106
▁문재	-5107
▁배경	-5108
▁보멍	-5109
▁스님	-5110
▁와인	-5111
▁지절	-5112
▁진상	-5113
▁튜버	-5114
▁동영상	-5115
▁이라든가	-5116
▁하나하나	-5117
걸리	-5118
따나	-5119
학고	-5120
▁겅허	-5121
▁빠질	-5122
▁야자	-5123
▁온도	-5124
▁지리	-5125
▁초대	-5126
▁풍경	-5127
▁프랑	-5128
▁항공	-5129
▁금요일	-5130
▁무서웠	-5131
▁이지만	-5132
▁충부이	-5133
▁떴	-5134
▁뻘	-5135
▁뻥	-5136
▁찮	-5137
어서	-5138
여야	-5139
▁글렀	-5140
▁기타	-5141
▁김시	-5142
▁깜빡	-5143
▁삼촌	-5144
▁세일	-5145
▁솜씨	-5146
▁아뭇	-5147
▁알았	-5148
▁암마	-5149
▁오도	-5150
▁자제	-5151
▁질리	-5152
▁편어	-5153
▁해기	-5154
잖아예	-5155
▁겅하난	-5156
▁다거나	-5157
▁데려가	-5158
▁마인드	-5159
▁몰라도	-5160
▁손가락	-5161
▁사람들또	-5162
▁팽	-5163
니더	-5164
하믄	-5165
▁가입	-5166
▁강사	-5167
