<pad>	0
<s>	0
</s>	0
<unk>	0
<jj>	0
<jd>	0
<gs>	0
<cc>	0
<kw>	0
▁그	-0
▁아	-1
▁이	-2
▁거	-3
▁있	-4
▁어	-5
▁가	-6
▁나	-7
▁쫌	-8
▁마	-9
▁하	-10
▁고	-11
▁인	-12
▁내	-13
▁사	-14
▁지	-15
▁요	-16
▁보	-17
▁기	-18
▁게	-19
▁아이	-20
▁뭐	-21
▁해	-22
▁허	-23
▁근	-24
▁알	-25
▁오	-26
▁꺼	-27
▁말	-28
▁생	-29
▁시	-30
▁좋	-31
▁다	-32
▁일	-33
▁좀	-34
▁니	-35
▁무	-36
▁같	-37
▁또	-38
▁수	-39
▁안	-40
▁되	-41
▁모	-42
▁근디	-43
는디	-44
대이	-45
▁한	-46
▁그른	-47
▁긍	-48
▁대	-49
▁들	-50
▁먹	-51
▁마이	-52
▁주	-53
▁이케	-54
▁우	-55
▁자	-56
는데	-57
▁생각	-58
라고	-59
에서	-60
▁나가	-61
▁울	-62
▁여	-63
▁잘	-64
▁막	-65
▁인자	-66
▁없	-67
▁그래	-68
▁걍	-69
▁카	-70
▁느	-71
▁부	-72
▁구	-73
▁만	-74
▁했	-75
▁않	-76
들이	-77
▁경	-78
▁핸	-79
▁저	-80
▁영	-81
▁살	-82
▁예	-83
잖아	-84
▁사람	-85
▁인제	-86
▁달	-87
▁아니	-88
▁때	-89
가지	-90
으로	-91
▁머	-92
▁난	-93
▁디	-94
▁약	-95
▁집	-96
▁바	-97
▁상	-98
라구	-99
주구	-100
▁거이	-101
▁좋아	-102
▁따	-103
▁그서	-104
▁싶	-105
▁드	-106
▁무신	-107
▁그이	-108
니께	-109
▁소	-110
▁이른	-111
▁개	-112
▁-	-113
▁것	-114
▁막이	-115
▁정	-116
니까	-117
▁비	-118
▁너	-119
▁애	-120
▁할	-121
▁데	-122
▁전	-123
▁많	-124
하는	-125
거든	-126
▁그러	-127
▁사램	-128
▁잘도	-129
이가	-130
▁호	-131
▁재	-132
▁맞	-133
▁얘	-134
▁건	-135
▁음	-136
면은	-137
▁왜	-138
▁약깐	-139
▁더	-140
▁겅	-141
가꼬	-142
▁중	-143
▁혀	-144
▁맨	-145
▁조	-146
▁들어	-147
▁언	-148
▁올	-149
▁진	-150
▁간	-151
▁겉	-152
▁누	-153
▁동	-154
▁도	-155
▁유	-156
▁있었	-157
신디	-158
▁남	-159
▁있어	-160
하고	-161
▁신	-162
▁쪼	-163
▁우리	-164
이라	-165
▁두	-166
▁물	-167
▁성	-168
▁얼	-169
▁같애	-170
한테	-171
▁스	-172
▁알았	-173
가지고	-174
▁친	-175
지를	-176
▁먼	-177
▁마잉	-178
▁야	-179
▁노	-180
▁서	-181
▁고런	-182
▁불	-183
라우	-184
하게	-185
▁겁	-186
다가	-187
▁공	-188
▁싸	-189
고잉	-190
▁봐	-191
르케	-192
▁받	-193
▁배	-194
▁매	-195
▁묵	-196
▁긍까	-197
▁갔	-198
▁못	-199
▁몰	-200
▁장	-201
요잉	-202
▁긍게	-203
▁지가	-204
▁분	-205
▁미	-206
▁헌	-207
해서	-208
▁또잉	-209
▁허는	-210
이까	-211
▁선	-212
▁걸	-213
다고	-214
▁인대이	-215
▁원	-216
▁다이	-217
▁얘기	-218
▁고거	-219
▁와	-220
▁입	-221
▁있으	-222
▁글	-223
▁이르케	-224
▁몬	-225
▁겁나	-226
▁땐	-227
▁증	-228
▁검	-229
▁겨	-230
▁맛	-231
▁마카	-232
거지	-233
▁닮	-234
▁차	-235
에는	-236
들은	-237
▁내는	-238
가주	-239
▁꼬	-240
▁편	-241
▁그려	-242
▁제	-243
▁긍께	-244
▁학	-245
▁양	-246
하라우	-247
이나	-248
▁가주구	-249
▁날	-250
▁운	-251
▁당	-252
▁가꼬	-253
▁연	-254
▁띠	-255
지만	-256
고이	-257
▁나맨	-258
래이	-259
▁보믄	-260
▁있는	-261
▁알았느	-262
▁그기	-263
▁된	-264
▁증말	-265
▁돌	-266
▁에	-267
▁삼	-268
▁허고	-269
▁혼	-270
▁갈	-271
▁왜서	-272
▁질	-273
다는	-274
▁강	-275
▁지굼	-276
▁아게	-277
▁겉은	-278
기가	-279
▁으	-280
▁실	-281
▁참	-282
니다	-283
▁친구	-284
드라고	-285
▁아따	-286
▁엄	-287
세요	-288
▁검거지	-289
거이	-290
지는	-291
이야	-292
▁봤	-293
▁이기	-294
다구	-295
▁헐	-296
가주구	-297
▁쓰	-298
는이	-299
▁무신거	-300
▁울리	-301
▁계	-302
▁알은	-303
▁그렇	-304
▁워	-305
▁돈	-306
▁지끔	-307
▁본	-308
▁놀	-309
▁반	-310
▁디게	-311
▁번	-312
▁댕	-313
▁식	-314
▁문	-315
▁어멍	-316
▁쩌	-317
▁곳	-318
▁앞	-319
▁눈	-320
▁그양	-321
▁하도	-322
▁그랬	-323
었어	-324
▁힘	-325
▁결	-326
인데	-327
이여	-328
▁함	-329
▁너머	-330
▁시간	-331
드라구	-332
▁모르	-333
리가	-334
▁방	-335
▁행	-336
▁낸	-337
▁심	-338
까지	-339
▁관	-340
▁타	-341
▁치	-342
기도	-343
▁껄	-344
▁고때	-345
▁왔	-346
▁손	-347
▁게난	-348
이랑	-349
▁추	-350
▁거야	-351
▁돼	-352
▁피	-353
▁키	-354
러레	-355
▁나이	-356
▁감	-357
▁캐	-358
▁발	-359
▁내나	-360
▁버	-361
▁어머	-362
부터	-363
▁내도	-364
하구	-365
주게	-366
▁먼가	-367
지가	-368
▁게잉	-369
기는	-370
▁잡	-371
▁됐	-372
▁나오	-373
▁코	-374
라꼬	-375
▁니가	-376
▁세	-377
▁암	-378
▁메	-379
▁벌	-380
▁새	-381
▁이자	-382
▁즈	-383
▁담	-384
어서	-385
▁존	-386
릏게	-387
▁괜	-388
▁찾	-389
▁보이	-390
▁위	-391
▁지짜	-392
▁싫	-393
믄은	-394
더라고	-395
▁년	-396
은디	-397
구나	-398
▁빠	-399
▁크	-400
▁죽	-401
으문	-402
▁기억	-403
▁열	-404
▁단	-405
▁아부	-406
▁십	-407
보다	-408
▁호솔	-409
▁짜	-410
▁또이	-411
면서	-412
▁따른	-413
▁인재	-414
▁있사	-415
▁솔	-416
▁넘	-417
▁금	-418
▁곳도	-419
▁팔	-420
▁먹어	-421
▁알아	-422
▁돌아	-423
▁기양	-424
▁좋아하	-425
▁적	-426
▁산	-427
▁몸	-428
▁어뜨	-429
▁끝	-430
부난	-431
들을	-432
하지	-433
▁영화	-434
▁뭐러	-435
▁처	-436
▁그릏게	-437
▁화	-438
▁힘들	-439
▁집이	-440
▁혹	-441
▁있고이	-442
▁그리	-443
는거	-444
▁외	-445
▁어뜨케	-446
▁땜	-447
▁교	-448
▁운동	-449
거나	-450
▁준	-451
▁길	-452
▁요새	-453
▁그렇고	-454
▁오놀	-455
▁경헌	-456
▁헤	-457
으믄	-458
▁싸람	-459
▁아이고	-460
▁둘	-461
▁어게	-462
리를	-463
▁초	-464
▁재밌	-465
▁끄	-466
▁이케잉	-467
▁짐	-468
▁명	-469
▁얼매	-470
▁회	-471
리는	-472
▁난이	-473
대로	-474
▁필	-475
▁어데	-476
라는	-477
▁엄마	-478
▁카꼬	-479
▁생각을	-480
▁여개	-481
먼은	-482
▁우리가	-483
▁하나	-484
▁해가꼬	-485
▁하믄	-486
▁하구	-487
▁볼	-488
▁없어	-489
▁직	-490
▁지는	-491
▁어멍이	-492
▁옷	-493
▁일이	-494
▁맛있	-495
▁있슬	-496
하꼬	-497
바이	-498
▁너무	-499
▁파	-500
▁근꼬	-501
기를	-502
▁어뜬	-503
▁빨	-504
▁느머	-505
▁완	-506
▁온	-507
▁아가	-508
▁정도	-509
▁언니	-510
▁왜냐	-511
해도	-512
▁밥	-513
드라	-514
▁점	-515
▁혀구	-516
▁요잉	-517
인가	-518
▁껀	-519
▁카는	-520
▁괜찮	-521
▁딱	-522
▁같아	-523
▁이딴	-524
적인	-525
▁작	-526
▁딸	-527
보고	-528
▁다른	-529
▁겐	-530
▁과	-531
▁최	-532
▁멫	-533
▁이그	-534
더라	-535
하다	-536
▁거여	-537
▁짝	-538
▁속	-539
▁씨	-540
학교	-541
▁그거이	-542
민시	-543
내기	-544
▁생각하	-545
▁이거이	-546
▁까	-547
으루	-548
야지	-549
▁목	-550
▁고로	-551
▁한디	-552
▁오라	-553
▁뒤	-554
예요	-555
▁경우	-556
주꼬	-557
▁쎄	-558
습니다	-559
▁즌	-560
갖고	-561
▁떨	-562
다게	-563
▁너무이	-564
인디	-565
▁이상	-566
▁딴	-567
▁때이	-568
중에	-569
▁가이	-570
▁내느	-571
▁백	-572
간디	-573
▁공부	-574
▁의	-575
가지구	-576
▁잔	-577
▁꼐	-578
▁꼐속	-579
▁어디	-580
▁허영	-581
▁몰르	-582
▁어머이	-583
지마	-584
▁만나	-585
▁깥	-586
▁깥은	-587
▁사램이	-588
▁갬	-589
▁국	-590
▁대께	-591
▁통	-592
▁즌화	-593
▁갑	-594
을루	-595
뗑이	-596
▁후	-597
▁집에	-598
▁골	-599
▁똑	-600
▁될	-601
▁탁	-602
님이	-603
▁올라	-604
▁아나	-605
▁애기	-606
▁움	-607
▁하내기	-608
▁그러고	-609
▁나는이	-610
▁카느	-611
적으로	-612
것도	-613
▁살아	-614
▁읎	-615
▁무사	-616
▁귀	-617
마이	-618
▁무시	-619
▁개가주	-620
▁그거	-621
▁느무	-622
로나	-623
▁요게	-624
▁육	-625
▁있었느	-626
▁겡	-627
▁책	-628
▁시작	-629
▁극	-630
민서	-631
▁가주꼬	-632
겠어	-633
▁하난	-634
겠다	-635
▁진자	-636
▁말을	-637
▁사람이	-638
어야	-639
▁취	-640
▁있네	-641
▁드라	-642
▁웃	-643
▁긋	-644
▁진뗑이	-645
데레	-646
▁코로나	-647
▁느낌	-648
▁커	-649
▁닐	-650
에도	-651
▁사실	-652
▁노래	-653
었는디	-654
▁찍	-655
▁소리	-656
▁부분	-657
▁여행	-658
▁있나	-659
▁그런	-660
▁그까	-661
▁아이가	-662
▁근까	-663
그넹	-664
지고	-665
▁갖	-666
▁큰	-667
▁제주	-668
가이	-669
▁디께	-670
▁들어가	-671
▁만들	-672
▁있을	-673
래두	-674
▁필요	-675
▁니는	-676
▁아덜	-677
▁마옴	-678
▁결혼	-679
▁있구	-680
▁절	-681
이에	-682
자녀	-683
려고	-684
▁이러	-685
▁종	-686
▁논	-687
▁잉	-688
▁벨	-689
▁잠	-690
▁땜에	-691
▁한나	-692
▁채	-693
▁어태	-694
▁그리구	-695
▁망	-696
시는	-697
했어	-698
▁어떻	-699
▁요즘	-700
▁찾아	-701
들도	-702
▁시방	-703
▁맘	-704
▁특	-705
▁이서	-706
▁항	-707
▁월	-708
▁알바	-709
▁랑	-710
은데	-711
▁성격	-712
아요	-713
▁얼매나	-714
▁군	-715
▁챙	-716
▁앉	-717
▁물어	-718
▁태	-719
었던	-720
▁체	-721
▁재미	-722
▁그래이	-723
▁그래가꼬	-724
▁내잉	-725
▁드라마	-726
▁그때	-727
래비	-728
▁선물	-729
이로	-730
▁웜	-731
▁그믄	-732
▁해보	-733
▁나와	-734
▁웜마	-735
▁빼	-736
▁남자	-737
▁수도	-738
▁칼	-739
▁순	-740
▁냉	-741
▁별	-742
▁호꼼	-743
▁거진	-744
이다	-745
▁있다	-746
▁써	-747
▁프	-748
한디	-749
▁포	-750
▁줄	-751
▁듣	-752
더라구	-753
▁댕기	-754
▁대해서	-755
이는	-756
▁이거	-757
▁지느	-758
▁설	-759
▁문제	-760
▁술	-761
하느	-762
전에	-763
디야	-764
▁혹시	-765
▁싶어	-766
▁있는디	-767
상이	-768
해야	-769
▁테	-770
▁닌	-771
▁나래비	-772
▁쳐	-773
▁거는이	-774
▁아빠	-775
▁멀	-776
▁되는디	-777
▁햄	-778
▁주게	-779
▁평	-780
으면	-781
▁예자	-782
▁현	-783
▁얘기를	-784
▁생각이	-785
▁요번	-786
▁쓸	-787
▁니느	-788
▁김	-789
▁붙	-790
이고	-791
▁스타	-792
▁거튼	-793
▁제주도	-794
▁응	-795
▁그라	-796
▁인지를	-797
었는데	-798
▁아닌	-799
▁갸	-800
▁거라	-801
▁낭	-802
하면	-803
▁극정	-804
가는	-805
▁매치	-806
▁했는디	-807
▁뭣	-808
수다	-809
▁겨울	-810
▁엣	-811
▁학교	-812
▁쉬	-813
리고	-814
▁어떻게	-815
▁겨론	-816
▁아이고게	-817
▁본께	-818
처럼	-819
는지	-820
▁엣날	-821
▁핵	-822
▁나두	-823
▁몰라	-824
▁병	-825
▁아까	-826
▁가믄	-827
▁떨어	-828
▁젤	-829
▁우리가잉	-830
▁나왔	-831
▁어떵	-832
으네	-833
▁여자	-834
▁닮아	-835
▁좋아하는	-836
다꼬	-837
▁참말	-838
하곡	-839
헌티	-840
당께	-841
장이	-842
해요	-843
▁첨	-844
▁자석	-845
▁잊	-846
▁깨	-847
▁그또	-848
▁그디	-849
▁싱	-850
▁오늘	-851
▁네	-852
▁않았	-853
▁맹	-854
▁매치루	-855
▁놓	-856
▁박	-857
▁음식	-858
이지	-859
▁보니께	-860
▁아무	-861
▁쪽	-862
▁케	-863
▁부모	-864
▁보내	-865
▁독	-866
▁긴	-867
▁더이	-868
했던	-869
▁싸람들이	-870
▁떡	-871
▁천	-872
▁많아	-873
▁은	-874
▁언제	-875
에느	-876
▁해가지고	-877
▁괴	-878
▁베	-879
▁아직	-880
▁처음	-881
그네	-882
▁이신	-883
▁등	-884
▁캤	-885
▁쪼꼼	-886
▁용	-887
▁있잖아	-888
▁말씸	-889
▁긋도	-890
거든예	-891
▁풀	-892
▁여름	-893
▁빡	-894
▁틀	-895
▁수가	-896
▁아방	-897
▁놔	-898
▁이십	-899
▁아프	-900
▁출	-901
마다	-902
▁꾸	-903
▁가가	-904
▁혼재	-905
▁아쭈	-906
▁맨날	-907
▁보믄은	-908
▁받아	-909
▁형	-910
▁해사	-911
▁관심	-912
▁쪼까	-913
▁아부지	-914
▁해주	-915
▁역	-916
▁먹으	-917
▁밤	-918
▁내를	-919
하러	-920
▁스타일	-921
▁찌	-922
▁떠	-923
▁복	-924
▁내려	-925
▁그르	-926
▁청	-927
▁가족	-928
▁아들	-929
하기	-930
▁허벌	-931
▁승	-932
▁우린	-933
▁확	-934
▁먹을	-935
▁싶은	-936
▁먹는	-937
▁겁나게	-938
▁보이꼬	-939
잖여	-940
▁것두	-941
▁기억이	-942
▁사람들	-943
▁것이여	-944
가지꼬	-945
▁자꼬	-946
▁티	-947
네요	-948
▁그러꼬	-949
으이까	-950
지게	-951
▁고게	-952
▁싫어	-953
▁보구	-954
▁믿	-955
이를	-956
▁다시	-957
▁꺼를	-958
라도	-959
▁옛	-960
▁이렇	-961
▁먹었	-962
더니	-963
부러	-964
▁핵교	-965
잖아요	-966
▁지나	-967
▁가는	-968
▁거지	-969
생이	-970
▁왕	-971
▁먹구	-972
에게	-973
▁즈그	-974
▁이녁	-975
▁해가	-976
▁으이	-977
▁올래	-978
▁일딴	-979
▁준비	-980
▁갔다	-981
▁전화	-982
▁중요	-983
▁거디	-984
려구	-985
▁혼자	-986
▁쌤	-987
▁그래가주구	-988
▁암만	-989
▁사진	-990
▁옆	-991
▁생활	-992
▁칠	-993
▁면	-994
▁이디	-995
▁왜냐믄	-996
▁때미	-997
▁토	-998
▁아문	-999
▁읽	-1000
▁허여	-1001
▁참말애	-1002
시로	-1003
▁아니믄	-1004
▁허라	-1005
▁안되	-1006
어나	-1007
래요	-1008
어가	-1009
▁갑자	-1010
▁줘	-1011
▁했어	-1012
장님	-1013
▁가가주	-1014
▁고걸	-1015
▁꿈	-1016
▁트	-1017
▁갱	-1018
▁옛날	-1019
▁째	-1020
▁상구	-1021
▁그라고	-1022
▁꺼도	-1023
▁궁	-1024
머이	-1025
▁아이라	-1026
이었	-1027
까요	-1028
마씸	-1029
▁거서	-1030
▁만약	-1031
▁거난	-1032
▁저디	-1033
▁않아	-1034
▁성님	-1035
▁나온	-1036
▁변	-1037
▁말이	-1038
▁배우	-1039
▁젊	-1040
▁사랑	-1041
하믄	-1042
▁이젠	-1043
▁머시	-1044
이라고	-1045
▁허믄	-1046
▁누그	-1047
▁놈	-1048
▁쐬	-1049
▁이름	-1050
▁고치	-1051
도이	-1052
하께	-1053
▁봔	-1054
다리	-1055
▁조요	-1056
니깐	-1057
▁엄마가	-1058
해가	-1059
▁가시	-1060
▁같이로	-1061
정이	-1062
▁그치	-1063
▁활	-1064
▁이렇게	-1065
▁그를	-1066
▁그래두	-1067
에이	-1068
▁거게	-1069
▁그느	-1070
드만	-1071
거리	-1072
▁브	-1073
▁같어	-1074
▁늦	-1075
▁한국	-1076
▁묵고	-1077
▁거예요	-1078
▁경한디	-1079
▁아니라	-1080
중간	-1081
▁조요운	-1082
▁칭	-1083
▁그도	-1084
▁봐보고	-1085
▁멋	-1086
▁넨	-1087
시오	-1088
데이	-1089
▁시상	-1090
▁들으	-1091
서는	-1092
라이	-1093
가주고	-1094
▁끼	-1095
▁합	-1096
▁하라우	-1097
▁여러	-1098
습니까	-1099
▁상황	-1100
▁들었	-1101
▁다신	-1102
▁프로	-1103
▁고등	-1104
▁논다	-1105
▁오래	-1106
이네	-1107
▁좋았	-1108
▁그래구	-1109
▁쌔	-1110
▁환	-1111
▁투	-1112
▁해신디	-1113
▁고것도	-1114
▁뭐이	-1115
▁뿌	-1116
▁건강	-1117
▁어려	-1118
▁꺼는	-1119
▁있는데	-1120
▁쪼깨	-1121
가주꼬	-1122
▁끝나	-1123
▁부난	-1124
주는	-1125
▁똥	-1126
▁많았	-1127
▁아는	-1128
게요	-1129
▁혀야	-1130
▁신경	-1131
▁이래	-1132
▁보여	-1133
▁하시	-1134
▁짓	-1135
▁되나	-1136
▁있네이	-1137
▁같여	-1138
인지	-1139
▁카는데	-1140
▁터	-1141
▁마음	-1142
▁일단	-1143
▁하이	-1144
▁같은디	-1145
▁해야	-1146
사를	-1147
▁같애잉	-1148
▁미안	-1149
▁충	-1150
▁저가	-1151
끼리	-1152
▁어느	-1153
겄다	-1154
주고	-1155
▁말이여	-1156
▁아버	-1157
▁농	-1158
들이랑	-1159
▁높	-1160
에서는	-1161
▁우타	-1162
▁다니	-1163
▁폭	-1164
▁착	-1165
▁마고	-1166
거야	-1167
▁끄꼬	-1168
▁봄	-1169
각을	-1170
▁요중간	-1171
▁가서	-1172
▁지대로	-1173
▁어마이	-1174
▁운전	-1175
나게	-1176
데기	-1177
▁것때	-1178
▁축	-1179
▁좋겠	-1180
▁오빠	-1181
▁둔	-1182
옵서	-1183
▁넣	-1184
신가	-1185
▁건디	-1186
▁어디게	-1187
▁꼭	-1188
▁껴	-1189
에요	-1190
▁끊	-1191
▁일본	-1192
▁웂	-1193
▁기래두	-1194
거라	-1195
▁모르겠	-1196
▁슬	-1197
▁늫	-1198
은이	-1199
▁캐야	-1200
▁마시	-1201
▁한번	-1202
▁이시	-1203
허고	-1204
▁빨라	-1205
▁자체	-1206
▁표	-1207
장을	-1208
▁삼십	-1209
▁샀	-1210
▁계속	-1211
▁된다	-1212
든지	-1213
▁끄때	-1214
▁똑같	-1215
▁뭣하러	-1216
▁같애예	-1217
▁말이야	-1218
▁있구려	-1219
구리	-1220
레스	-1221
▁나옵서	-1222
▁언니야	-1223
▁졸	-1224
▁무시거	-1225
▁웂는	-1226
신게	-1227
▁욕	-1228
이라는	-1229
겄어	-1230
▁꽉	-1231
▁걱	-1232
▁따라	-1233
▁닮은	-1234
기로	-1235
▁것도	-1236
▁께	-1237
▁일을	-1238
▁색	-1239
▁뛰	-1240
▁생각해	-1241
▁암튼	-1242
거든요	-1243
겠지	-1244
지도	-1245
▁허멍	-1246
▁서울	-1247
어요	-1248
▁요거	-1249
▁보러	-1250
▁키우	-1251
▁있제	-1252
▁요새는	-1253
▁때매	-1254
▁싱각을	-1255
▁패	-1256
▁뜨	-1257
▁혼저	-1258
▁흘	-1259
▁얼굴	-1260
라두	-1261
▁번이	-1262
▁일날	-1263
▁사름	-1264
▁밀	-1265
▁편이	-1266
▁오날	-1267
▁자격	-1268
▁내랑	-1269
▁고거를	-1270
인이	-1271
▁거는	-1272
▁호끔	-1273
▁보꼬	-1274
▁게임	-1275
▁접	-1276
으는	-1277
보다는	-1278
▁났	-1279
▁워매	-1280
▁쇠	-1281
▁아부지가	-1282
▁그라구	-1283
수가	-1284
▁예나	-1285
▁맞다게	-1286
▁카지	-1287
▁당시	-1288
▁다이어	-1289
▁누우	-1290
▁어머이가	-1291
▁죄	-1292
▁이제	-1293
▁어매	-1294
▁벵	-1295
▁기야	-1296
지두	-1297
▁스트	-1298
▁각	-1299
▁하면은	-1300
▁비싸	-1301
아가	-1302
▁빨라당	-1303
▁쩨	-1304
▁인저	-1305
가리	-1306
번에	-1307
▁아바이	-1308
▁보난	-1309
▁않을	-1310
▁집이서	-1311
▁먹엉	-1312
▁겉이	-1313
었다	-1314
▁우리나	-1315
▁땜이	-1316
▁다이어트	-1317
▁가가주구	-1318
▁때미에	-1319
▁최근	-1320
▁솔찌	-1321
▁일으	-1322
▁어서	-1323
천날	-1324
▁깜	-1325
▁맨날천날	-1326
▁퍼	-1327
까장	-1328
▁야가	-1329
▁가구	-1330
▁나으	-1331
▁쩨일	-1332
▁식으로	-1333
하시	-1334
▁궁금	-1335
▁있었어	-1336
▁있디	-1337
▁이라	-1338
▁있으믄	-1339
▁가져	-1340
한데	-1341
으니께	-1342
▁가가지고	-1343
▁회사	-1344
게이	-1345
한다	-1346
▁내리	-1347
▁쐬푼	-1348
찬히	-1349
스럽	-1350
▁대한	-1351
▁보이까	-1352
▁받았	-1353
까정	-1354
▁아파	-1355
▁이카	-1356
들한테	-1357
▁맥	-1358
만은	-1359
따가	-1360
▁쩍	-1361
▁사는	-1362
▁난중에	-1363
▁지를	-1364
▁들어오	-1365
▁기분	-1366
▁지금	-1367
밖에	-1368
▁츰	-1369
미가	-1370
▁즐	-1371
▁리	-1372
▁않는	-1373
▁하루	-1374
▁생가	-1375
▁담에	-1376
▁하는데	-1377
▁쩌는	-1378
▁한다	-1379
▁크다	-1380
▁노력	-1381
▁돈이	-1382
▁오메	-1383
▁사고	-1384
하나	-1385
▁아이씨	-1386
에가	-1387
해지	-1388
▁벵원	-1389
▁시키	-1390
▁자신	-1391
던데	-1392
어도	-1393
▁앞전에	-1394
▁좋을	-1395
▁했었	-1396
▁없다	-1397
▁라	-1398
실히	-1399
▁보는	-1400
▁보통	-1401
▁디는	-1402
▁고민	-1403
▁칭구	-1404
▁나오는	-1405
▁허지	-1406
드리	-1407
했다	-1408
▁벼	-1409
▁시간이	-1410
나는	-1411
각이	-1412
▁하드라고	-1413
성이	-1414
▁사람들이	-1415
▁말앙	-1416
▁자주	-1417
▁할로	-1418
▁있었는디	-1419
▁머루	-1420
▁줬	-1421
▁로	-1422
도야	-1423
적이	-1424
▁어떠	-1425
▁다음	-1426
▁자격증	-1427
▁억	-1428
▁가게	-1429
리에	-1430
▁유명	-1431
▁상가	-1432
▁돟	-1433
▁돟은	-1434
▁싸람이	-1435
▁블	-1436
▁빌	-1437
으면은	-1438
드냐	-1439
▁밑	-1440
▁동상	-1441
▁달라	-1442
▁냐	-1443
▁얼만	-1444
▁그런디	-1445
에서도	-1446
▁솔찬히	-1447
사가	-1448
▁쩐	-1449
아지	-1450
▁누거	-1451
▁연락	-1452
▁같으	-1453
▁내인데	-1454
▁엉	-1455
▁쇼	-1456
▁이쁘	-1457
어지	-1458
▁추천	-1459
기에	-1460
▁급	-1461
▁늘	-1462
▁그니께	-1463
▁뽈	-1464
▁살을	-1465
▁거에	-1466
마씨	-1467
▁아니여	-1468
▁봉	-1469
▁있으야	-1470
▁게민	-1471
▁아주	-1472
▁대학	-1473
▁판	-1474
▁임	-1475
▁허구	-1476
▁하르	-1477
▁겉은데	-1478
력이	-1479
▁학년	-1480
▁생기	-1481
▁돌아가	-1482
▁가지고	-1483
▁근데	-1484
▁몇	-1485
▁챙겨	-1486
원이	-1487
▁지내	-1488
▁아유	-1489
▁겅해도	-1490
▁스트레스	-1491
▁지끔은	-1492
친구	-1493
▁데꼬	-1494
▁저기	-1495
다니	-1496
▁니도	-1497
크라	-1498
▁쬐	-1499
▁짤	-1500
▁께임	-1501
▁땅	-1502
▁당신	-1503
▁않애	-1504
▁있으문	-1505
▁구만	-1506
▁잘못	-1507
간에	-1508
▁사나	-1509
▁아침	-1510
▁사람들은	-1511
▁날이	-1512
▁대는	-1513
▁두어	-1514
▁탄	-1515
▁댄	-1516
응께	-1517
▁쪼매	-1518
▁언능	-1519
▁캤는데	-1520
▁낫	-1521
▁잡아	-1522
▁불편	-1523
니께네	-1524
▁도와	-1525
▁시험	-1526
▁묵꼬	-1527
랑가	-1528
르는	-1529
치로	-1530
리지	-1531
▁이게이	-1532
▁주변	-1533
▁되노	-1534
▁에이	-1535
▁하마	-1536
▁하는디	-1537
스마	-1538
▁누게	-1539
겠나	-1540
▁그걸	-1541
▁여개서	-1542
지만은	-1543
▁아들이	-1544
▁휴	-1545
▁엔	-1546
▁쳐야	-1547
한티	-1548
▁살이	-1549
냐구	-1550
▁법	-1551
▁운동을	-1552
▁희	-1553
▁생겼	-1554
▁쩌기	-1555
▁흔	-1556
다이	-1557
▁않으	-1558
였어	-1559
대루	-1560
▁경험	-1561
▁음악	-1562
▁되믄	-1563
▁오랜	-1564
▁뭐여	-1565
▁그냥	-1566
▁핸드	-1567
▁가끔	-1568
간이	-1569
▁고마	-1570
▁할망	-1571
▁암만해도	-1572
가서	-1573
스를	-1574
▁나갔	-1575
▁혔	-1576
이에요	-1577
▁카머	-1578
▁생각도	-1579
▁느끼	-1580
▁중에	-1581
▁신기	-1582
식을	-1583
자가	-1584
▁낼	-1585
▁보먼은	-1586
▁만날	-1587
▁말씀	-1588
▁크다한	-1589
▁나라	-1590
▁친구가	-1591
시롱	-1592
이라두	-1593
워서	-1594
▁가격	-1595
▁있아요	-1596
렸을	-1597
▁사람덜	-1598
▁저냑	-1599
▁빵	-1600
▁광	-1601
▁실은	-1602
▁이거는	-1603
▁계속이	-1604
▁군대	-1605
그냉	-1606
▁오나	-1607
▁잊을	-1608
▁걱정	-1609
▁야기	-1610
▁이젠이	-1611
▁으제	-1612
▁없었	-1613
▁잔모	-1614
▁근강	-1615
▁니네	-1616
▁내용	-1617
▁낮	-1618
▁워떤	-1619
▁카민시	-1620
▁컴	-1621
▁무서	-1622
▁가을	-1623
이꼬	-1624
한거	-1625
에다가	-1626
▁쭐	-1627
▁눈이	-1628
▁조심	-1629
▁샹	-1630
▁민	-1631
냐고	-1632
▁그그	-1633
▁날씨	-1634
는거라	-1635
기두	-1636
▁하믄서	-1637
일이	-1638
▁어트	-1639
▁사램은	-1640
▁냄	-1641
▁쏙	-1642
▁운제	-1643
▁샹각이	-1644
▁학실히	-1645
드라꼬	-1646
▁워데	-1647
그든	-1648
▁애덜	-1649
▁조석	-1650
▁느낌이	-1651
안티	-1652
다잉	-1653
▁있어가	-1654
▁가야	-1655
▁보모	-1656
▁겅행	-1657
▁방법	-1658
▁말했	-1659
▁벗	-1660
▁하난이	-1661
▁되가	-1662
▁살았	-1663
▁아깨	-1664
▁아마	-1665
▁정신	-1666
▁되느	-1667
▁홍	-1668
▁어렵	-1669
▁냉중에	-1670
구만	-1671
▁땡	-1672
▁팀	-1673
▁답	-1674
▁질래	-1675
▁묵은	-1676
▁사람네	-1677
▁병원	-1678
▁겅해	-1679
▁핸드폰	-1680
▁던	-1681
▁그거를	-1682
잖아예	-1683
는가	-1684
▁많이	-1685
있는	-1686
▁다녀	-1687
▁갑자기	-1688
어가지고	-1689
추룩	-1690
▁깔	-1691
놓고	-1692
▁아니야	-1693
▁맨들	-1694
▁괘	-1695
기만	-1696
▁연애	-1697
▁지도	-1698
▁우리나라	-1699
▁철	-1700
▁맴	-1701
트를	-1702
▁퇴	-1703
스가	-1704
▁이캐	-1705
걸랑	-1706
▁쩡	-1707
스타	-1708
적을루	-1709
타구	-1710
▁쩡도	-1711
▁행복	-1712
스러	-1713
▁몰랐	-1714
맨치로	-1715
▁그러니까	-1716
▁해두	-1717
▁낳	-1718
▁걸로	-1719
▁침	-1720
▁거즘	-1721
▁미국	-1722
▁허게	-1723
▁하셨	-1724
▁누가	-1725
▁되고잉	-1726
식이	-1727
▁끓	-1728
상을	-1729
▁약간	-1730
▁몸이	-1731
▁집에가	-1732
▁먼전	-1733
▁오십	-1734
같이	-1735
구를	-1736
▁어쩌	-1737
▁델	-1738
▁벨로	-1739
▁아시	-1740
▁이해	-1741
▁네가	-1742
어져	-1743
▁없는디	-1744
전이	-1745
대가	-1746
▁곱	-1747
▁슨	-1748
▁물어보	-1749
▁우리거	-1750
▁동세	-1751
▁굳	-1752
▁악	-1753
▁기다	-1754
부는	-1755
▁말이나	-1756
마는	-1757
▁글면	-1758
▁묵구	-1759
▁가자	-1760
▁맨당	-1761
▁창	-1762
▁이유	-1763
▁차이	-1764
▁택	-1765
▁을	-1766
▁레	-1767
▁주구	-1768
▁하당께	-1769
▁첫	-1770
▁갖다	-1771
▁하멍	-1772
▁매날	-1773
▁어렸을	-1774
▁곰	-1775
▁혹예	-1776
▁무조	-1777
▁말하	-1778
▁짝은	-1779
▁느껴	-1780
던가	-1781
▁되실	-1782
▁인데	-1783
▁경허	-1784
▁못하	-1785
▁해요	-1786
▁서이	-1787
멘치	-1788
▁그렁	-1789
▁니한테	-1790
▁옷을	-1791
▁신랑	-1792
▁남편	-1793
▁많은	-1794
▁선생	-1795
심이	-1796
감이	-1797
▁활동	-1798
▁사람은	-1799
▁어짜	-1800
방이	-1801
▁워드	-1802
▁뭔	-1803
치가	-1804
▁겉꼬	-1805
▁뵈	-1806
나서	-1807
▁진지	-1808
▁아이머	-1809
▁인생	-1810
졌어	-1811
▁않나	-1812
▁친구들	-1813
만한	-1814
▁하는데유	-1815
정을	-1816
르고	-1817
▁펜	-1818
▁가지	-1819
▁업	-1820
▁똘	-1821
▁컨	-1822
▁걷	-1823
▁사램들	-1824
요일	-1825
▁사이	-1826
▁정시	-1827
▁부모님	-1828
▁시켜	-1829
▁비슷	-1830
▁저녁	-1831
▁바러	-1832
상님	-1833
▁되야	-1834
▁뽑	-1835
▁진짜	-1836
▁댜	-1837
물이	-1838
▁뒷	-1839
▁젊은	-1840
▁다르	-1841
▁성격이	-1842
▁댕길	-1843
▁묵을	-1844
▁화장	-1845
▁적이	-1846
▁벌로	-1847
보대이	-1848
▁놨	-1849
이라도	-1850
▁오라버	-1851
거든유	-1852
▁워드메	-1853
▁맞어	-1854
날에	-1855
든가	-1856
▁머리	-1857
▁도움	-1858
도록	-1859
▁봐야	-1860
▁웬	-1861
▁잘해	-1862
▁상관	-1863
▁원래이	-1864
다보	-1865
▁그나	-1866
▁때부터	-1867
▁사타구	-1868
▁서로	-1869
▁좋아해	-1870
그라	-1871
▁그꼬	-1872
이라서	-1873
▁사회	-1874
▁생긴	-1875
▁애기들이	-1876
▁어울	-1877
▁음싸	-1878
▁끌	-1879
치는	-1880
▁습	-1881
▁그짝	-1882
만이	-1883
▁맞아	-1884
▁소리기	-1885
▁올라가	-1886
▁할머이	-1887
▁인터	-1888
불고	-1889
하네	-1890
입니다	-1891
▁상태	-1892
▁넘어	-1893
▁관심이	-1894
▁했다	-1895
중이	-1896
더라고예	-1897
▁고등학교	-1898
▁쇼핑	-1899
▁굴	-1900
봐야	-1901
벙이	-1902
▁아인	-1903
허게	-1904
그는	-1905
▁얼구리	-1906
▁와사	-1907
▁빗	-1908
▁동안	-1909
▁불러	-1910
▁이신디	-1911
▁긴데	-1912
갖꼬	-1913
수를	-1914
▁일루	-1915
▁우리도	-1916
▁없을	-1917
▁쩰	-1918
▁만화	-1919
▁탈	-1920
▁괴기	-1921
▁아야	-1922
▁사램들이	-1923
▁사람이서	-1924
▁어는	-1925
▁부분이	-1926
▁모습	-1927
레미	-1928
▁커피	-1929
▁이야	-1930
했는데	-1931
▁페	-1932
▁싶다	-1933
▁만들어	-1934
라게	-1935
니대이	-1936
▁있자녀	-1937
▁숙	-1938
▁즉	-1939
▁아매	-1940
▁허난	-1941
▁물론	-1942
▁알구	-1943
▁찝	-1944
▁가르	-1945
니까네	-1946
았어	-1947
▁만났	-1948
부떠	-1949
▁처음엔	-1950
소리	-1951
장에	-1952
▁쪼끔	-1953
▁켔	-1954
▁수업	-1955
▁지그	-1956
이구	-1957
▁때메	-1958
▁생각은	-1959
▁가볼	-1960
▁게신	-1961
▁안해	-1962
젱이	-1963
라서	-1964
▁좋은	-1965
던디	-1966
며는	-1967
▁그지	-1968
▁꽃	-1969
시고	-1970
▁돈을	-1971
▁사용	-1972
▁닮은디	-1973
까증	-1974
▁있지	-1975
▁움직	-1976
▁쌀	-1977
▁뭘	-1978
▁그제	-1979
와서	-1980
▁우에	-1981
하긴	-1982
▁해보난	-1983
▁생각혀	-1984
▁분위	-1985
▁약속	-1986
▁다씨	-1987
▁익	-1988
▁개인	-1989
▁뒤게	-1990
▁하고	-1991
▁계획	-1992
▁클	-1993
▁가고잉	-1994
허는	-1995
▁대신	-1996
▁콩	-1997
도잉	-1998
부이	-1999
▁항시	-2000
▁요리	-2001
▁얻	-2002
▁이건	-2003
▁메칠	-2004
▁옴	-2005
▁별루	-2006
▁하영	-2007
지막	-2008
▁이런	-2009
▁고양	-2010
▁얘기하	-2011
▁갸가	-2012
▁아냐	-2013
▁알려	-2014
▁말구	-2015
▁때가	-2016
합니다	-2017
▁해봤	-2018
▁솔찌기	-2019
비가	-2020
▁빡세	-2021
버리	-2022
▁이무	-2023
▁원예	-2024
▁나이가	-2025
▁즈네	-2026
▁@	-2027
려서	-2028
갖구	-2029
▁따러	-2030
▁쉽	-2031
▁썼	-2032
▁이미	-2033
▁우리가이	-2034
치를	-2035
향이	-2036
▁뻔	-2037
▁에스	-2038
이면	-2039
▁들구	-2040
▁쓴	-2041
잖아유	-2042
▁싶으	-2043
듯이	-2044
▁훨	-2045
▁외국	-2046
▁만약에	-2047
▁어시	-2048
▁가시나	-2049
▁안돼	-2050
었거든	-2051
▁아버니	-2052
▁기지	-2053
▁내한테	-2054
는게	-2055
▁그디서	-2056
심히	-2057
▁그머	-2058
마가	-2059
▁오라벙이	-2060
점이	-2061
▁말아	-2062
▁이래이	-2063
▁움석	-2064
기느	-2065
믄서	-2066
▁발싸	-2067
▁녹	-2068
▁시상에	-2069
▁바꼈	-2070
에두	-2071
▁유튜	-2072
▁아꼬	-2073
▁밲	-2074
까지는	-2075
겠네	-2076
▁그담	-2077
▁되제	-2078
▁쥐	-2079
▁움씨	-2080
▁자체가	-2081
▁히	-2082
사람	-2083
▁올제	-2084
▁그른데	-2085
▁숨	-2086
▁머이	-2087
▁물건	-2088
그램	-2089
▁모르겄	-2090
▁누구	-2091
스트	-2092
생활	-2093
▁수두	-2094
▁부택	-2095
▁먹으믄	-2096
▁오새	-2097
었을	-2098
▁올리	-2099
스크	-2100
▁있긴	-2101
▁학원	-2102
▁직장	-2103
부통	-2104
▁음는	-2105
▁나쁘	-2106
▁삶	-2107
▁웹	-2108
가가	-2109
▁이랬	-2110
▁디구	-2111
▁뻐	-2112
▁싸게	-2113
▁있으믄은	-2114
▁니두	-2115
▁묻	-2116
▁어린	-2117
▁동네	-2118
▁쌓	-2119
▁쭈	-2120
▁정시집	-2121
▁오늘이	-2122
우다	-2123
▁다행	-2124
▁댕기는	-2125
레이	-2126
▁드는	-2127
이서	-2128
장히	-2129
▁시간을	-2130
▁알라	-2131
는데요	-2132
작이	-2133
▁종류	-2134
▁하자	-2135
▁말해	-2136
▁수술	-2137
▁아싸	-2138
대는	-2139
▁튀	-2140
▁집안	-2141
▁나름	-2142
길래	-2143
▁쬐끔	-2144
▁털	-2145
▁재기	-2146
▁어신	-2147
▁인터넷	-2148
▁머스마	-2149
라면	-2150
▁어릴	-2151
▁중학교	-2152
▁공부를	-2153
▁켔는데	-2154
▁하드라구	-2155
▁하지	-2156
▁걸어	-2157
▁주문	-2158
▁효	-2159
에다	-2160
▁걍이	-2161
▁모른	-2162
▁특히	-2163
▁굳이	-2164
▁무섭	-2165
▁마라	-2166
▁족	-2167
▁부담	-2168
▁몰르는	-2169
▁일주	-2170
▁않고	-2171
▁뭐꼬	-2172
▁아쉬	-2173
▁아닌디	-2174
▁껄로	-2175
▁쌤이	-2176
▁갔는디	-2177
져서	-2178
▁갑자키	-2179
▁대학교	-2180
겠습니다	-2181
▁좋아하느	-2182
▁쓰는	-2183
▁아싸리	-2184
▁빨리	-2185
▁되는데	-2186
▁지그믄	-2187
청하게	-2188
▁상대	-2189
▁갱장히	-2190
▁중국	-2191
▁꼴	-2192
▁가느	-2193
▁티비	-2194
▁어트게	-2195
▁읎어	-2196
건디	-2197
▁사가	-2198
▁쪼매이	-2199
일에	-2200
▁테이까	-2201
▁그땐	-2202
▁그라꼬	-2203
▁지역	-2204
랜드	-2205
▁그랬는디	-2206
▁드렁	-2207
▁기달	-2208
나요	-2209
▁바꾸	-2210
▁삐	-2211
▁하며는	-2212
뎅이	-2213
▁추억	-2214
▁부산	-2215
아서	-2216
▁그카	-2217
▁하구마	-2218
불어	-2219
▁풍	-2220
▁댕겨	-2221
렸어	-2222
▁개월	-2223
▁겉애	-2224
▁사램을	-2225
분이	-2226
▁짜꾸	-2227
고느	-2228
▁작년	-2229
▁바껴	-2230
▁시간으	-2231
▁찬	-2232
▁장난	-2233
드니	-2234
▁인간	-2235
으니까	-2236
면이	-2237
▁일어나	-2238
▁둘이가	-2239
▁초등	-2240
▁니랑	-2241
에스	-2242
▁딱히	-2243
장에서	-2244
▁같다	-2245
▁자픈	-2246
▁쿤	-2247
라지	-2248
물을	-2249
이름	-2250
하니	-2251
▁맡	-2252
▁솔치	-2253
▁느네	-2254
▁방송	-2255
테기	-2256
▁손님	-2257
▁거래이	-2258
▁그르케	-2259
▁앞에서	-2260
으머	-2261
▁잡은	-2262
▁그날	-2263
▁영화를	-2264
▁드렁청하게	-2265
▁하니께네	-2266
▁불나게	-2267
▁징	-2268
▁말야	-2269
▁할아	-2270
이란	-2271
▁해니께	-2272
동안	-2273
▁사무	-2274
리구	-2275
▁고맙	-2276
▁든	-2277
하민	-2278
▁얘들	-2279
퓨터	-2280
▁푸	-2281
매나	-2282
▁타구	-2283
▁물이	-2284
▁같으구	-2285
▁같애서	-2286
▁같긴	-2287
▁뽄	-2288
라느	-2289
▁대단	-2290
▁싶은디	-2291
되는	-2292
▁요기	-2293
수록	-2294
▁만내	-2295
직히	-2296
▁시에	-2297
▁야이	-2298
로운	-2299
▁기본	-2300
▁말짝	-2301
▁멋있	-2302
▁좋다	-2303
▁총	-2304
▁당시이	-2305
화가	-2306
▁도대	-2307
▁흘근	-2308
▁하간디	-2309
려면	-2310
▁봤으	-2311
▁싸우	-2312
거든요잉	-2313
만큼	-2314
자를	-2315
▁요즘게	-2316
잖아요잉	-2317
빨리	-2318
▁자연	-2319
▁뿔	-2320
▁읎는	-2321
▁되먼	-2322
군요	-2323
▁드릴	-2324
▁영어	-2325
▁돈으	-2326
▁때두	-2327
▁아빠가	-2328
▁댓	-2329
▁보그라	-2330
▁식당	-2331
▁웹툰	-2332
▁볼테기	-2333
▁쇠주	-2334
▁짜리	-2335
▁따로	-2336
▁수영	-2337
▁마옴이	-2338
▁읊	-2339
구석	-2340
저이	-2341
▁비싼	-2342
▁잘하	-2343
▁보믄서	-2344
▁교회	-2345
▁예쁘	-2346
▁할라	-2347
레기가	-2348
▁친구들이	-2349
▁공연	-2350
▁교수	-2351
▁하지마	-2352
▁워느	-2353
텐데	-2354
▁밖	-2355
같은	-2356
▁받은	-2357
▁해도야	-2358
집이	-2359
▁삭	-2360
▁부러	-2361
▁식으루	-2362
▁주세요	-2363
▁갔댄	-2364
무리	-2365
짜리	-2366
▁하기	-2367
▁먼지	-2368
▁뜻	-2369
스로	-2370
▁없나	-2371
▁취미	-2372
으러	-2373
베이	-2374
▁읊어	-2375
▁쏘	-2376
시가	-2377
▁같고잉	-2378
▁같애요잉	-2379
▁고람	-2380
▁겅허	-2381
▁달달	-2382
▁연예	-2383
▁흥	-2384
▁고생	-2385
▁느그	-2386
▁씻	-2387
▁잇	-2388
▁아녀	-2389
▁요번에	-2390
▁주시	-2391
더라꼬	-2392
구가	-2393
▁마지막	-2394
▁언니가	-2395
을까	-2396
▁만난	-2397
▁나올	-2398
하면서	-2399
▁싶은데	-2400
▁뚜	-2401
▁디가	-2402
▁번째	-2403
▁해줘	-2404
는다	-2405
▁쩌그	-2406
치고	-2407
▁찍어	-2408
▁쌍	-2409
▁노래를	-2410
▁생각했	-2411
▁꽁	-2412
▁혈	-2413
▁것들을	-2414
여서	-2415
▁사업	-2416
▁찐	-2417
▁가수	-2418
▁일반	-2419
▁델꼬	-2420
머니	-2421
▁이쁜	-2422
▁가보	-2423
▁있노	-2424
▁아방이	-2425
▁관련	-2426
▁아이돌	-2427
▁남펜	-2428
레기	-2429
▁일어	-2430
▁우디	-2431
▁어제	-2432
▁한참	-2433
도가	-2434
혀서	-2435
이라구	-2436
▁멕	-2437
▁언나	-2438
▁지네	-2439
쨌든	-2440
▁곧	-2441
▁가장	-2442
▁와따	-2443
▁피곤	-2444
▁자락	-2445
재한	-2446
▁그만	-2447
▁아를	-2448
▁아에	-2449
▁촌	-2450
▁탕	-2451
▁피부	-2452
디다	-2453
▁맞춰	-2454
▁하믄은	-2455
▁하제	-2456
▁저래	-2457
▁가까	-2458
화를	-2459
▁곰방	-2460
▁무지	-2461
▁시어	-2462
▁얘길	-2463
▁밭	-2464
서요	-2465
▁보느	-2466
▁집서	-2467
▁뿐	-2468
▁계절	-2469
▁빠져	-2470
▁아니믄은	-2471
▁오라바이	-2472
▁것이	-2473
▁고라	-2474
하는데	-2475
▁허면서	-2476
잖어	-2477
쟁이	-2478
▁모라	-2479
▁시가이	-2480
▁결국	-2481
▁짧	-2482
▁말두	-2483
▁척	-2484
▁죄송	-2485
▁늙	-2486
▁곤	-2487
기고	-2488
문은	-2489
▁바루	-2490
▁뱃	-2491
▁이바	-2492
▁이번	-2493
가고	-2494
▁거제	-2495
▁죽어	-2496
▁남어	-2497
▁해가주구	-2498
▁입구	-2499
▁같애유	-2500
사는	-2501
었지	-2502
▁빈	-2503
가를	-2504
수과	-2505
▁빠지	-2506
▁요것도	-2507
▁되는거라	-2508
▁휘	-2509
▁뭐냐	-2510
▁쩌번에	-2511
▁땀	-2512
어두	-2513
▁뒈	-2514
▁오랍	-2515
이크	-2516
▁오놀은	-2517
▁직업	-2518
▁재재한	-2519
플렉	-2520
▁좋으	-2521
은께	-2522
하자	-2523
질이	-2524
겠어요	-2525
니까는	-2526
들끼리	-2527
▁번씩	-2528
겠사	-2529
보다느	-2530
▁걸리	-2531
▁한데	-2532
▁후회	-2533
어진	-2534
▁앉아	-2535
▁어떡	-2536
▁이실	-2537
다지	-2538
▁나갈	-2539
던지	-2540
재기	-2541
▁고상	-2542
▁청소	-2543
▁생각으	-2544
▁요작이	-2545
▁범	-2546
▁보자	-2547
▁아들은	-2548
구요	-2549
▁이애	-2550
▁채고	-2551
▁혼차	-2552
아리	-2553
▁기회	-2554
▁유행	-2555
▁감사	-2556
▁가능	-2557
십시오	-2558
▁아쉽	-2559
느냐	-2560
하셨	-2561
▁돼요	-2562
대를	-2563
▁이후	-2564
▁졸업	-2565
하대이	-2566
▁코로나이	-2567
▁묵는	-2568
▁언닌	-2569
▁생각으롤	-2570
시간	-2571
▁해외	-2572
만히	-2573
▁중에서	-2574
▁말은	-2575
▁일운	-2576
▁혼자이	-2577
▁받구	-2578
▁기억에	-2579
만원	-2580
▁요줌	-2581
▁이것	-2582
▁닭	-2583
▁좋아했	-2584
▁가곡	-2585
▁오랍드리	-2586
▁완저이	-2587
▁콤	-2588
▁인사	-2589
▁아니라잉	-2590
로는	-2591
▁알앙	-2592
▁앞에	-2593
▁잃	-2594
▁보고	-2595
▁째에는	-2596
여행	-2597
하면은	-2598
▁못해	-2599
▁거예	-2600
▁교육	-2601
▁엇	-2602
이트	-2603
▁매한	-2604
▁니들	-2605
하신	-2606
▁나신	-2607
▁기부이	-2608
▁선택	-2609
▁주말	-2610
▁놀래	-2611
▁염	-2612
들의	-2613
▁선물을	-2614
▁색깔	-2615
▁생겨	-2616
▁왔다	-2617
▁되부는	-2618
▁어데서	-2619
▁밥을	-2620
떼기	-2621
▁선수	-2622
▁가이가	-2623
▁상구두	-2624
▁이새	-2625
▁여행을	-2626
▁일후	-2627
▁하드라	-2628
없이	-2629
저께	-2630
▁봐요	-2631
▁쫄	-2632
▁바람	-2633
▁이야기	-2634
▁황	-2635
▁데려	-2636
▁장깐	-2637
▁중이	-2638
▁유튜브	-2639
▁흐	-2640
▁간다	-2641
▁누군	-2642
▁아까침	-2643
▁춥	-2644
▁그녀	-2645
▁하이튼	-2646
▁뉴	-2647
▁이천	-2648
▁가치	-2649
▁경제	-2650
▁헬	-2651
▁있겠	-2652
▁일후지	-2653
▁어부	-2654
▁상황이	-2655
▁실오	-2656
▁없사	-2657
▁왜냐민	-2658
더레	-2659
▁부족	-2660
▁와븐	-2661
관이	-2662
▁옛날신디	-2663
▁난테	-2664
▁어마	-2665
▁그는	-2666
▁긋해	-2667
▁위험	-2668
▁해봐	-2669
▁어짜피	-2670
▁요샌	-2671
빠지게	-2672
▁봤는디	-2673
▁차가	-2674
래미	-2675
▁마은	-2676
▁실오레기가	-2677
▁깊	-2678
▁갖고잉	-2679
지느	-2680
▁쪼굼	-2681
▁행동	-2682
▁지굼은	-2683
▁일단은	-2684
▁점슴	-2685
▁앵	-2686
오는	-2687
▁명이	-2688
▁아덜이	-2689
▁보고이	-2690
▁출근	-2691
해가지고	-2692
▁우쨌든	-2693
시다	-2694
▁다양	-2695
▁사십	-2696
▁카페	-2697
▁아르	-2698
하잖아	-2699
▁우리는이	-2700
하세요	-2701
▁좋은디	-2702
해주	-2703
▁예자가	-2704
▁귀찮	-2705
하다고	-2706
쿠다	-2707
▁되구	-2708
▁사건	-2709
▁훈	-2710
대요	-2711
▁그닷	-2712
▁오느	-2713
▁책을	-2714
▁찔	-2715
차를	-2716
▁없대이	-2717
마나	-2718
▁하튼	-2719
▁결혼을	-2720
사리	-2721
▁가면	-2722
▁얼만취	-2723
▁생일	-2724
▁아짐	-2725
▁가난	-2726
▁표현	-2727
▁허기	-2728
▁가젱이	-2729
▁가꾸	-2730
▁연습	-2731
▁주인	-2732
▁차를	-2733
겠다고	-2734
든데	-2735
▁스타일이	-2736
▁맞제	-2737
▁컴퓨터	-2738
▁글구	-2739
▁다녔	-2740
▁몰르겠	-2741
▁썩	-2742
하난	-2743
▁거기	-2744
▁보험	-2745
▁당연	-2746
▁카면은	-2747
▁뭐랜	-2748
▁설명	-2749
▁현실	-2750
▁내년	-2751
▁막상	-2752
▁캉	-2753
▁자기	-2754
히려	-2755
▁책임	-2756
랑께	-2757
▁키로	-2758
▁그닷하게	-2759
▁부르	-2760
▁꽤	-2761
▁고짝	-2762
▁보이까네	-2763
▁사주	-2764
▁난중이	-2765
▁널	-2766
▁같기도	-2767
▁아문리	-2768
▁넓	-2769
▁으런	-2770
아야	-2771
▁받는	-2772
▁팬	-2773
▁오히려	-2774
▁권	-2775
▁멩	-2776
▁묵느	-2777
▁육지	-2778
▁향	-2779
▁된디	-2780
▁잊어	-2781
▁것들	-2782
애란	-2783
▁답답	-2784
석이	-2785
▁짜증	-2786
▁글지	-2787
▁같은데	-2788
▁말하는	-2789
들어	-2790
▁맘이	-2791
보꼬	-2792
▁바당	-2793
▁쌩	-2794
이라꼬	-2795
▁장창	-2796
▁캉상	-2797
▁그깐	-2798
▁승격	-2799
▁신발	-2800
▁되겠	-2801
▁할라고	-2802
어예	-2803
덜토	-2804
▁가방	-2805
▁혹씨	-2806
▁떼	-2807
▁먼저	-2808
▁밲에	-2809
▁어른	-2810
다시	-2811
▁관리	-2812
▁십원	-2813
▁경우느	-2814
▁주시오	-2815
▁미깡	-2816
▁했간디	-2817
▁주식	-2818
▁축구	-2819
▁아까침에	-2820
▁늫고	-2821
▁쩍은	-2822
▁있주게	-2823
▁안타	-2824
▁주고잉	-2825
새가	-2826
▁최고	-2827
그러	-2828
▁항상	-2829
▁송	-2830
▁섭	-2831
▁해가주고	-2832
▁재미있	-2833
▁있었어서	-2834
▁하민서	-2835
▁대해서이	-2836
▁나타	-2837
▁도이	-2838
▁머시기	-2839
▁와따메	-2840
▁해라	-2841
▁있어야	-2842
▁하당	-2843
▁사람을	-2844
▁여그	-2845
▁쩐에	-2846
장은	-2847
▁그랬드냐	-2848
▁프로그램	-2849
▁연예인	-2850
▁중요한	-2851
▁이모	-2852
▁쭝	-2853
▁받으	-2854
▁소설	-2855
더라구예	-2856
▁완전	-2857
도를	-2858
셔서	-2859
▁번도	-2860
▁이따	-2861
▁가졍	-2862
▁월래	-2863
▁아우	-2864
▁플	-2865
▁주제	-2866
▁있언	-2867
보는	-2868
트가	-2869
▁그그두	-2870
거덩	-2871
시당	-2872
수로	-2873
▁오라방	-2874
▁얼마	-2875
▁올려	-2876
장님이	-2877
▁동생	-2878
▁없고잉	-2879
▁같아요	-2880
▁빙	-2881
▁팍	-2882
▁기별	-2883
시기	-2884
▁망이	-2885
▁난두	-2886
▁받을	-2887
▁왔어	-2888
▁가면야	-2889
고는	-2890
허여	-2891
▁순간	-2892
▁여기	-2893
▁갔을	-2894
▁그럴	-2895
▁관계	-2896
▁모든	-2897
레비	-2898
▁가생이	-2899
▁하두	-2900
▁힘들어	-2901
▁선배	-2902
▁없은	-2903
▁애시당	-2904
▁사불어	-2905
서도	-2906
▁정리	-2907
▁학생	-2908
▁아님	-2909
▁도대처	-2910
▁상간	-2911
▁아니다	-2912
▁그렁이	-2913
▁앞으루	-2914
줘야	-2915
▁빠빠	-2916
▁살은	-2917
▁아르바이	-2918
허구	-2919
▁되지	-2920
▁않은	-2921
▁좋아한	-2922
▁내만	-2923
▁은제	-2924
▁해결	-2925
▁아무래두	-2926
▁나신더레	-2927
마시	-2928
▁그림	-2929
▁새끼	-2930
▁맞은	-2931
▁생각보다	-2932
▁소개	-2933
▁자동	-2934
했을	-2935
▁대부	-2936
▁아픈	-2937
▁인스타	-2938
▁춤	-2939
▁알바를	-2940
자는	-2941
▁내금	-2942
▁없으	-2943
▁빠빠빨리	-2944
▁댕기고	-2945
▁돗	-2946
▁어니	-2947
▁치킨	-2948
▁하이까	-2949
▁그추룩	-2950
▁대간	-2951
거는	-2952
▁있잖여	-2953
▁벤	-2954
▁식구	-2955
▁예즌	-2956
▁아구	-2957
▁갑재기	-2958
▁생각나	-2959
과가	-2960
▁배워	-2961
▁거죠	-2962
▁겐디	-2963
▁옴마	-2964
▁갠	-2965
한테는	-2966
▁정두	-2967
었사	-2968
지에	-2969
▁뭐들	-2970
▁헹	-2971
드라구유	-2972
▁브러	-2973
▁주시오야	-2974
▁쫓	-2975
해져	-2976
▁해부난	-2977
▁하르바이	-2978
려꼬	-2979
산을	-2980
▁스포	-2981
▁도움이	-2982
▁바뀌	-2983
▁아니구	-2984
떼이가	-2985
▁저게	-2986
▁간떼이가	-2987
았다	-2988
▁고르	-2989
▁말꼬	-2990
▁싸람들	-2991
▁앞으로	-2992
부지	-2993
네가	-2994
▁분이	-2995
▁아줌	-2996
▁호텔	-2997
▁그담에	-2998
▁때마다	-2999
▁남자친구	-3000
▁똔	-3001
▁삘	-3002
▁먹언	-3003
▁해가주꼬	-3004
▁않어	-3005
러지	-3006
▁개안	-3007
냉이	-3008
▁국민	-3009
▁두구	-3010
▁오맨	-3011
▁크게	-3012
▁난리	-3013
▁누나	-3014
▁호나	-3015
스럽게	-3016
▁마옴에	-3017
▁건가	-3018
만에	-3019
▁물을	-3020
시면	-3021
▁속상	-3022
시구	-3023
마씀	-3024
▁떨어지	-3025
▁똑같은	-3026
▁능	-3027
었나	-3028
머리	-3029
다면	-3030
▁와가꼬	-3031
▁밝	-3032
▁컸	-3033
▁해줄	-3034
▁집이는	-3035
▁돌려	-3036
▁바램	-3037
했사	-3038
▁있대이	-3039
▁쪼금	-3040
▁이용	-3041
▁점점	-3042
▁몰라게	-3043
▁엣날에는	-3044
▁가라	-3045
하기도	-3046
하여	-3047
▁엄니	-3048
되어	-3049
▁별로	-3050
▁홈	-3051
▁시간에	-3052
▁시원	-3053
▁우리집	-3054
▁재밌게	-3055
▁아이야	-3056
▁개구	-3057
▁몰래	-3058
▁견	-3059
꼬락	-3060
반이	-3061
으민	-3062
▁아즉	-3063
▁키워	-3064
▁햄신디	-3065
이도	-3066
▁알어	-3067
▁있냐	-3068
▁캐도	-3069
▁들어갔	-3070
▁거래	-3071
▁애시당처	-3072
▁서방	-3073
▁사라	-3074
▁말한	-3075
▁좋제	-3076
다느	-3077
▁맛이	-3078
▁그의	-3079
▁속이	-3080
▁않구	-3081
▁이릏게	-3082
원을	-3083
▁하겠	-3084
▁고고느	-3085
▁나믄	-3086
대한	-3087
▁자유	-3088
▁아인데	-3089
구고	-3090
▁와나	-3091
즘에	-3092
▁시골	-3093
▁놀러	-3094
▁종교	-3095
▁그래가	-3096
해두	-3097
갓고	-3098
▁오구	-3099
▁옮	-3100
▁구져	-3101
겄지	-3102
▁만한	-3103
구석키	-3104
▁바쁘	-3105
▁게론	-3106
르구	-3107
▁내가	-3108
▁느꼈	-3109
▁돌아댕	-3110
▁아닐	-3111
▁조용	-3112
멍이	-3113
▁비행	-3114
▁않으까	-3115
▁있습니까	-3116
▁브러갓고	-3117
▁서름	-3118
▁있으이까	-3119
▁엄시	-3120
주세요	-3121
▁경해	-3122
거리를	-3123
▁동물	-3124
하니께	-3125
▁때도야	-3126
▁여즘에	-3127
▁싫은	-3128
▁우린이	-3129
▁지베이	-3130
▁낙	-3131
셨어요	-3132
되고	-3133
들두	-3134
시믄	-3135
▁그것	-3136
▁앞전	-3137
▁친정	-3138
▁그자	-3139
▁뭐과	-3140
영이	-3141
▁을마	-3142
▁먹으문	-3143
▁콘	-3144
▁이혼	-3145
▁배달	-3146
▁엣날에	-3147
▁말고잉	-3148
▁곡	-3149
꺼정	-3150
아이	-3151
시민	-3152
▁하네	-3153
▁카드	-3154
▁사람들은잉	-3155
▁보기	-3156
한다고	-3157
입니까	-3158
▁허는거	-3159
으기	-3160
형이	-3161
▁도착	-3162
▁삔	-3163
▁어때	-3164
▁둘이	-3165
▁카노	-3166
▁기다리	-3167
▁살어	-3168
▁환경	-3169
▁확인	-3170
시에	-3171
▁스물	-3172
▁걸려	-3173
▁대루	-3174
▁안하	-3175
▁미리	-3176
▁훈련	-3177
▁예를	-3178
▁하는	-3179
▁아니라예	-3180
▁배고	-3181
▁아파트	-3182
다음	-3183
어유	-3184
▁전문	-3185
금을	-3186
운데	-3187
▁좌	-3188
아리가	-3189
▁불안	-3190
덜이	-3191
▁결대	-3192
▁아이다	-3193
대사	-3194
십니까	-3195
▁테레비	-3196
▁노오	-3197
▁있어유	-3198
▁지름	-3199
▁머리가	-3200
▁몽	-3201
▁눌	-3202
▁작은	-3203
▁가봤	-3204
▁동상이	-3205
▁옆에서	-3206
▁이뻐	-3207
자고	-3208
▁마스크	-3209
▁있은께	-3210
▁들어보	-3211
▁가기	-3212
▁덕	-3213
아는	-3214
▁넘어가	-3215
고도	-3216
어를	-3217
▁아기	-3218
▁어타	-3219
▁아닌가	-3220
▁있드라고	-3221
▁녀	-3222
제를	-3223
▁가사	-3224
▁저으기	-3225
▁서루	-3226
▁입어	-3227
학생	-3228
▁세계	-3229
▁가먼은	-3230
▁들어간	-3231
▁많았느	-3232
▁했댄	-3233
▁있지만	-3234
▁석	-3235
냐면	-3236
블고	-3237
있어	-3238
▁깜짝	-3239
▁말여	-3240
▁된대이	-3241
▁쉰	-3242
▁브랜드	-3243
▁닫	-3244
▁인자는	-3245
품을	-3246
▁가진	-3247
▁값	-3248
▁있습니다	-3249
▁우유	-3250
▁대부분	-3251
▁같아유	-3252
▁짐치	-3253
▁경우에는	-3254
드는	-3255
리도	-3256
▁경우가	-3257
▁주루	-3258
▁스포츠	-3259
▁육십	-3260
▁하과	-3261
것이	-3262
▁좋구	-3263
▁글제	-3264
▁뭐라	-3265
▁실지	-3266
하고잉	-3267
▁이상하	-3268
졌다	-3269
▁구경	-3270
▁올해	-3271
▁니야	-3272
이랜	-3273
▁거그	-3274
▁망금	-3275
비를	-3276
▁그니	-3277
▁블어가지고	-3278
서로	-3279
▁짬	-3280
▁도망	-3281
▁버스	-3282
더라도	-3283
▁썰	-3284
▁노시	-3285
▁콤플렉	-3286
살이	-3287
▁됐는디	-3288
더라구유	-3289
▁늫구	-3290
▁거나	-3291
▁북	-3292
▁생각하믄	-3293
▁안된	-3294
▁위해서	-3295
▁결정	-3296
▁지발	-3297
마대이	-3298
가락	-3299
▁거따가	-3300
대다	-3301
신이	-3302
▁신겡	-3303
▁스스로	-3304
습니대이	-3305
든둥	-3306
였던	-3307
▁갈라	-3308
▁괜잖	-3309
▁헤어	-3310
▁쫍	-3311
까진	-3312
▁나간	-3313
▁가제	-3314
▁그릏	-3315
▁점심	-3316
▁이거를	-3317
▁글씨	-3318
▁하내기두	-3319
▁아이꼬	-3320
▁했지	-3321
▁모르겠는디	-3322
▁그기서	-3323
▁산책	-3324
▁챙기	-3325
▁알고	-3326
개를	-3327
맹이	-3328
신지	-3329
▁워디	-3330
▁재밌었	-3331
▁모냥	-3332
시키	-3333
는거야	-3334
▁선생님	-3335
▁놀라	-3336
▁애미	-3337
이스	-3338
▁유명한	-3339
들고	-3340
성을	-3341
없는	-3342
▁고만	-3343
▁해난	-3344
▁정도로	-3345
▁케도	-3346
▁풀어	-3347
▁주는	-3348
▁있어예	-3349
▁샘	-3350
래도	-3351
▁먹잘	-3352
▁수를	-3353
▁그래가지구	-3354
▁쩜	-3355
은거	-3356
▁고거는	-3357
▁코로나가	-3358
▁맘에	-3359
▁묵어	-3360
새기	-3361
▁없지	-3362
▁에전에	-3363
덜은	-3364
▁날라	-3365
▁누이	-3366
▁지켜	-3367
▁가요	-3368
▁버리	-3369
▁자는	-3370
드레	-3371
매가	-3372
▁여유	-3373
▁지나가	-3374
▁성공	-3375
▁여앵	-3376
▁직원	-3377
하다가	-3378
▁해다가	-3379
▁주꼬	-3380
▁아부지는	-3381
▁좋게	-3382
부가	-3383
▁오라버이가	-3384
▁기계	-3385
▁메누	-3386
▁경우도	-3387
마씸게	-3388
▁우떤	-3389
드래이	-3390
▁초등학교	-3391
▁꾸워	-3392
▁머슨	-3393
▁뭐야	-3394
▁한두	-3395
▁가믄은	-3396
정도	-3397
▁불쌍	-3398
▁스토	-3399
▁특별	-3400
먼서	-3401
▁어딨	-3402
▁정보	-3403
▁갈아	-3404
▁놀랬	-3405
▁해볼	-3406
먹고	-3407
▁관광	-3408
▁남았	-3409
▁쩌거	-3410
▁목표	-3411
▁이유가	-3412
드나	-3413
자네	-3414
지구	-3415
▁그랜	-3416
드릴	-3417
▁시절	-3418
▁몰르고	-3419
▁맛좋	-3420
▁뽀	-3421
▁주위	-3422
문이	-3423
▁알게	-3424
▁원채	-3425
▁기대	-3426
▁오믄	-3427
▁그근	-3428
▁빽	-3429
▁엠	-3430
▁가정	-3431
▁벨루	-3432
▁아이구	-3433
▁높은	-3434
▁좋아하는디	-3435
다니까	-3436
▁나한티	-3437
▁안주	-3438
▁일케	-3439
▁일단이	-3440
▁여심히	-3441
▁어떤	-3442
▁걸루	-3443
▁시직	-3444
▁뛰어	-3445
▁간나	-3446
▁소직히	-3447
▁납	-3448
▁층	-3449
▁좋겄	-3450
▁평소	-3451
▁애덜이	-3452
▁찡	-3453
야가	-3454
▁날씨가	-3455
▁끝났	-3456
▁남는	-3457
▁당근	-3458
▁있었든	-3459
▁그란	-3460
▁번썩	-3461
▁모르겐	-3462
▁새로운	-3463
▁투자	-3464
▁건데	-3465
▁강아지	-3466
▁알고잉	-3467
▁친구들이랑	-3468
시켜	-3469
감을	-3470
질을	-3471
▁읎구	-3472
랑은	-3473
마트	-3474
▁입고	-3475
▁자세	-3476
▁노력을	-3477
▁처레미	-3478
력을	-3479
▁간호	-3480
▁이를	-3481
▁자식	-3482
▁기분이	-3483
▁낚	-3484
▁우리도게	-3485
▁와가지고	-3486
해진	-3487
▁차이가	-3488
이잖아	-3489
▁거잖아	-3490
▁센	-3491
▁기래이	-3492
▁달달한	-3493
▁기냥	-3494
▁퇴근	-3495
▁찰	-3496
▁이따가	-3497
▁있다이가	-3498
▁꿀	-3499
라리	-3500
▁뵈기	-3501
▁헬스	-3502
부렀	-3503
▁벵원에	-3504
▁가마이	-3505
▁게믄	-3506
브러	-3507
▁꿈이	-3508
으로는	-3509
▁달부	-3510
▁나무	-3511
▁떨구고	-3512
▁사람도	-3513
▁홀	-3514
▁냉장	-3515
▁얼릉	-3516
▁에어	-3517
▁예약	-3518
미를	-3519
▁싸는	-3520
▁단장	-3521
▁달구	-3522
겠지만	-3523
▁가이네	-3524
▁드라마를	-3525
▁남아	-3526
▁봄시롱	-3527
자게	-3528
▁갔어	-3529
▁맻	-3530
▁허리	-3531
▁거유	-3532
당게	-3533
▁됐느	-3534
▁된께	-3535
▁아래	-3536
▁요론	-3537
▁갔는데	-3538
▁재밌어	-3539
보면	-3540
▁머래이	-3541
▁아니지	-3542
▁없었어	-3543
▁엇고	-3544
▁고대로	-3545
▁오번에	-3546
▁해다	-3547
재가	-3548
▁누가야	-3549
인을	-3550
▁해대다	-3551
▁예마씸게	-3552
▁보냈	-3553
▁학상	-3554
린다	-3555
▁영상	-3556
▁덧	-3557
▁모임	-3558
▁즉이	-3559
▁충격	-3560
▁어제이	-3561
▁평상	-3562
▁알지	-3563
재는	-3564
▁있드라구	-3565
지지	-3566
▁안에	-3567
▁한대	-3568
▁있어요	-3569
▁가시는데	-3570
▁김치	-3571
▁두린	-3572
스러운	-3573
▁이름이	-3574
▁넷	-3575
▁아휴	-3576
▁너가이	-3577
▁알아가주고	-3578
▁햇	-3579
▁겨울이	-3580
▁그기에	-3581
▁숩	-3582
▁액	-3583
▁바꿔	-3584
▁집중	-3585
▁생활을	-3586
려야	-3587
▁갚	-3588
싸요	-3589
▁바로	-3590
▁분멩	-3591
▁친한	-3592
▁무서워	-3593
▁마주	-3594
▁사가꼬	-3595
▁선상님	-3596
▁이시난	-3597
▁쭉	-3598
▁들을	-3599
▁먹나	-3600
버렸	-3601
▁봤을	-3602
▁분명	-3603
▁월마나	-3604
▁괜찮아	-3605
께서	-3606
▁슨상님	-3607
짜리가	-3608
▁어무	-3609
▁칠십	-3610
막이	-3611
▁크리	-3612
▁편인디	-3613
▁사람은이	-3614
맨큼	-3615
▁넣어	-3616
▁때도	-3617
▁문제가	-3618
▁않을까	-3619
품이	-3620
▁하잖아	-3621
▁했등	-3622
▁음매나	-3623
▁있으이꼬	-3624
▁엘	-3625
▁근무	-3626
▁알안	-3627
▁음석	-3628
▁일찍	-3629
▁글면은	-3630
▁허면은	-3631
나고	-3632
▁어깨	-3633
했지	-3634
▁맛인	-3635
▁나구	-3636
▁절에	-3637
▁몸을	-3638
▁위주	-3639
었간디	-3640
겠대이	-3641
적지	-3642
▁바다	-3643
▁반대	-3644
▁유투	-3645
▁초담	-3646
▁근처	-3647
▁정확	-3648
▁힘들었	-3649
▁게메	-3650
▁태우	-3651
▁경한거	-3652
▁무시건	-3653
▁타고잉	-3654
▁하다잉	-3655
끄러	-3656
▁부다	-3657
▁쯤	-3658
▁좋나	-3659
▁좋아요	-3660
▁좋은데	-3661
엔게	-3662
▁있댄	-3663
▁그러믄	-3664
더만	-3665
부로	-3666
▁대차	-3667
마자	-3668
▁댕겼	-3669
▁어려운	-3670
스터	-3671
시리	-3672
▁팔아	-3673
▁나대사	-3674
께요	-3675
▁걔	-3676
구는	-3677
▁장르	-3678
▁했사	-3679
▁늦게	-3680
▁데서	-3681
▁말하믄	-3682
▁결과	-3683
▁행으네	-3684
보난	-3685
으니	-3686
▁안나	-3687
▁이사	-3688
▁같구	-3689
▁나서	-3690
▁한잔	-3691
▁첨에	-3692
▁도시	-3693
▁되잖아	-3694
▁드리	-3695
▁있다는	-3696
▁주인공	-3697
보단	-3698
▁마누	-3699
▁문젠	-3700
▁들꼬	-3701
▁밤내	-3702
▁간대이	-3703
▁똔을	-3704
▁나는디	-3705
▁있게	-3706
▁들어왔	-3707
▁헐은	-3708
▁규	-3709
▁봤어	-3710
▁먹주게	-3711
▁보게	-3712
▁와진	-3713
▁폴	-3714
수게	-3715
해라	-3716
▁하시는	-3717
▁띠도	-3718
▁십이	-3719
▁좋지	-3720
▁택시	-3721
▁좋다게	-3722
▁대구	-3723
▁되난	-3724
주만은	-3725
▁겉애유	-3726
▁사장님	-3727
▁주구유	-3728
▁한다꼬	-3729
▁낯	-3730
▁하라	-3731
수다게	-3732
▁말라	-3733
▁머시냐	-3734
▁텐	-3735
우가	-3736
▁추워	-3737
▁오후	-3738
▁감정	-3739
▁이백	-3740
아지가	-3741
주기	-3742
▁따룬	-3743
▁시집	-3744
▁언제랑	-3745
디이	-3746
말로	-3747
▁영화가	-3748
▁만족	-3749
▁했어야	-3750
▁읍	-3751
▁기술	-3752
▁잘생	-3753
▁읎이	-3754
▁쪼끔씩	-3755
원도	-3756
▁어찌	-3757
▁카대이	-3758
▁헝	-3759
▁곳이	-3760
▁맴이	-3761
▁앉어	-3762
▁거만	-3763
▁중간	-3764
▁그때랑	-3765
▁최근에	-3766
▁드러	-3767
▁엄꼬	-3768
가루	-3769
름이	-3770
▁좋겠어	-3771
▁마세요	-3772
▁허다가	-3773
▁몸에	-3774
거가	-3775
▁쩐이	-3776
었잖아	-3777
▁봐신디	-3778
▁아주머이	-3779
▁틴	-3780
▁바까	-3781
하니까	-3782
▁그분	-3783
▁많으	-3784
▁완제	-3785
때는	-3786
▁맹길	-3787
▁사램두	-3788
▁싶을	-3789
스는	-3790
▁끝내	-3791
▁마찬	-3792
▁새루	-3793
▁쉰다리	-3794
문을	-3795
한게	-3796
▁비가	-3797
▁있든	-3798
에서이	-3799
▁떨어져	-3800
▁여행이	-3801
▁하세요	-3802
▁그랬드니	-3803
▁따뜻	-3804
▁해줬	-3805
▁쏙이	-3806
▁앵간	-3807
▁특이	-3808
▁꼳	-3809
봐요	-3810
▁셋	-3811
▁팔십	-3812
▁왐	-3813
드가	-3814
▁동니	-3815
▁요걸	-3816
▁옆에	-3817
▁우선	-3818
▁때게	-3819
▁가도	-3820
▁하르방	-3821
▁건들	-3822
▁교수님	-3823
▁거주	-3824
▁됐어	-3825
감자	-3826
▁그놈	-3827
▁섬	-3828
▁맛있어	-3829
▁이애기	-3830
하거나	-3831
▁그리면은	-3832
▁우째	-3833
잖으면	-3834
▁아이래이	-3835
여야	-3836
▁쭝에	-3837
▁대맹이	-3838
▁했잖아	-3839
▁있다구	-3840
래기	-3841
▁그마	-3842
▁알제	-3843
▁겟	-3844
바리	-3845
▁살으는	-3846
▁겔	-3847
▁경행	-3848
▁기준	-3849
▁아퍼	-3850
▁성님이	-3851
▁디자	-3852
▁점이	-3853
▁만약이	-3854
▁짠	-3855
개가	-3856
시난	-3857
▁애들	-3858
▁며	-3859
셔야	-3860
▁음꼬	-3861
▁그잖으면	-3862
▁깨끗	-3863
▁대핸	-3864
▁갔대이	-3865
▁않아요	-3866
시냐	-3867
▁해준	-3868
▁겨울에	-3869
▁있나요	-3870
▁대충	-3871
▁우덜은	-3872
▁저녁에	-3873
▁멍	-3874
▁다들	-3875
▁하지만은	-3876
▁여름이	-3877
▁괘이	-3878
▁끈	-3879
본께	-3880
▁편안	-3881
▁오래에	-3882
▁알꼬	-3883
▁않고잉	-3884
▁나가는	-3885
▁들어와	-3886
겠습니까	-3887
▁있으니께	-3888
▁먹은	-3889
▁않게	-3890
▁뇌	-3891
▁되사	-3892
▁해서	-3893
▁영화잉	-3894
▁영양	-3895
주가	-3896
▁그케	-3897
▁그라면은	-3898
바닥	-3899
집에	-3900
▁모양	-3901
▁틀리	-3902
▁시상이	-3903
실에	-3904
▁담배	-3905
대러레	-3906
▁가격이	-3907
▁좋긴	-3908
▁말이게	-3909
밲이	-3910
▁드가	-3911
▁인정	-3912
▁출발	-3913
▁이러이	-3914
▁우울	-3915
▁그래요	-3916
▁덜	-3917
▁폐	-3918
나가	-3919
▁삼춘	-3920
▁헌다	-3921
▁맨들어	-3922
놓구	-3923
런데	-3924
▁아잉	-3925
▁잼	-3926
▁대나	-3927
▁들었어	-3928
▁캤던	-3929
▁할머	-3930
▁물어봤	-3931
▁아르바이트	-3932
▁사귀	-3933
▁봐래이	-3934
▁어저께	-3935
▁여자친구	-3936
▁쟈	-3937
▁되고이	-3938
▁일도	-3939
▁소라리	-3940
▁가차	-3941
▁고때는	-3942
▁기억나	-3943
▁빗짜리가	-3944
▁롤	-3945
겍이	-3946
우는	-3947
▁많다	-3948
였는데	-3949
▁성겍이	-3950
▁억수로	-3951
라인	-3952
▁입맛	-3953
▁아직에	-3954
▁사람네는	-3955
▁일주일	-3956
더라고유	-3957
▁최대한	-3958
▁부지	-3959
▁한닥	-3960
▁새벽	-3961
디가	-3962
워요	-3963
▁년이	-3964
▁이만	-3965
▁희한	-3966
▁생각하노	-3967
▁샤	-3968
▁불르	-3969
▁분위기	-3970
구마	-3971
▁예전	-3972
▁월급	-3973
▁친구랑	-3974
▁냈	-3975
망이	-3976
▁대로	-3977
▁삔또	-3978
▁마리	-3979
▁의사	-3980
▁일또	-3981
▁갔다가	-3982
▁양념	-3983
▁짓거리를	-3984
▁그때도	-3985
대에	-3986
자너	-3987
▁들언	-3988
▁배가	-3989
▁왼	-3990
▁젖	-3991
▁계시	-3992
▁그가	-3993
▁자석이	-3994
▁덴	-3995
▁경찰	-3996
▁멀리	-3997
▁문화	-3998
▁야는	-3999
▁있기	-4000
▁하날	-4001
더라고요잉	-4002
증이	-4003
▁요즘이	-4004
▁성이	-4005
쪽에	-4006
▁대해	-4007
▁저번	-4008
▁거하게	-4009
발리	-4010
▁편의	-4011
▁발라	-4012
▁선호	-4013
▁으이구	-4014
▁껌	-4015
부니까	-4016
▁이시민	-4017
▁쿠	-4018
▁공무	-4019
▁뮤	-4020
▁뭐로	-4021
면서도	-4022
것두	-4023
▁골아	-4024
▁깎	-4025
▁않겠나	-4026
▁먹기	-4027
▁유투브	-4028
▁거우	-4029
▁가는디	-4030
▁했으믄	-4031
▁허지만	-4032
▁고모	-4033
▁사야	-4034
▁빠발리	-4035
▁아모	-4036
▁가가꼬	-4037
▁맛탱	-4038
▁아홉	-4039
▁몸뚱	-4040
▁있었다	-4041
깔이	-4042
차가	-4043
▁지하	-4044
▁맞나	-4045
▁십오	-4046
▁꼽	-4047
▁받어	-4048
▁신청	-4049
▁유치	-4050
▁것들이	-4051
루다	-4052
매이	-4053
▁좋다구	-4054
▁충분	-4055
▁갈은	-4056
▁틀어	-4057
▁무조근	-4058
▁감동	-4059
▁틴데	-4060
▁걱정이	-4061
▁썽	-4062
▁펭	-4063
웠어	-4064
▁우짤	-4065
▁책이	-4066
▁됨	-4067
▁서운	-4068
▁잡구	-4069
▁움어서	-4070
렸다	-4071
▁하다	-4072
▁들고잉	-4073
끔도	-4074
랭이	-4075
리꼬	-4076
셨어	-4077
▁주믄	-4078
▁내용이	-4079
▁겪	-4080
드를	-4081
▁족은	-4082
▁지키	-4083
건가	-4084
▁말할	-4085
▁어띃	-4086
▁수학	-4087
부런	-4088
▁들은	-4089
▁번호	-4090
▁빡센	-4091
▁안전	-4092
▁엉차	-4093
▁캐릭	-4094
▁엔날에	-4095
심을	-4096
▁그딘	-4097
▁살고	-4098
▁편인	-4099
▁에스엔	-4100
▁직끔도	-4101
방을	-4102
▁되겄	-4103
▁작가	-4104
▁빡세게	-4105
▁아깝	-4106
▁그른거	-4107
▁맞추	-4108
▁전기	-4109
▁거래요	-4110
▁중한	-4111
▁나으가	-4112
한텐	-4113
▁취업	-4114
일을	-4115
▁들렁	-4116
▁맹글	-4117
▁칭구가	-4118
르게	-4119
▁용돈	-4120
▁경험이	-4121
▁붕	-4122
드려	-4123
▁어뜩	-4124
▁있는지	-4125
▁맛집	-4126
쪽으로	-4127
▁핑	-4128
향을	-4129
신가요	-4130
제가	-4131
▁그거를이	-4132
▁사람들을	-4133
▁꺼이	-4134
▁만원	-4135
▁실수	-4136
이냐	-4137
라구요	-4138
▁봤는데	-4139
▁분들이	-4140
▁그체	-4141
▁산감자	-4142
▁연결	-4143
▁돼가꼬	-4144
▁꾸준	-4145
▁보는디	-4146
▁이은	-4147
이프	-4148
▁때분	-4149
▁야채	-4150
▁어쩔	-4151
허니	-4152
▁사겼	-4153
▁열두	-4154
더라구요잉	-4155
▁들고	-4156
▁같아라	-4157
▁없이	-4158
▁귀여	-4159
▁여섯	-4160
주를	-4161
▁인나	-4162
▁휴대	-4163
▁금사	-4164
▁아적	-4165
▁글런데	-4166
▁원하는	-4167
▁노트	-4168
▁아부님	-4169
▁있는가	-4170
▁한마	-4171
▁아니에요	-4172
체가	-4173
▁유럽	-4174
▁갸는	-4175
▁진행	-4176
▁있거든	-4177
▁닦	-4178
고를	-4179
▁고딴	-4180
▁글코	-4181
▁올라오	-4182
▁다가	-4183
하시는	-4184
▁간이	-4185
▁놔두	-4186
▁머든	-4187
▁장소	-4188
▁가마	-4189
▁술을	-4190
▁해야지	-4191
용이	-4192
하머	-4193
▁사람은여	-4194
▁뜯	-4195
기구	-4196
장도	-4197
▁비밀	-4198
▁약을	-4199
▁이어	-4200
▁나래비에	-4201
리느	-4202
▁사느	-4203
▁아구구	-4204
▁요새간	-4205
▁좋아혀	-4206
▁포기	-4207
▁되제잉	-4208
었고	-4209
▁가실	-4210
▁주십시오	-4211
명이	-4212
▁긍꼬	-4213
▁사꼬	-4214
▁아인가	-4215
래는	-4216
부텀	-4217
▁알아지는	-4218
▁사다	-4219
▁봤나	-4220
▁놀아	-4221
▁캐릭터	-4222
▁바라	-4223
▁할려구	-4224
학년	-4225
▁예민	-4226
▁애기들	-4227
▁생각하는	-4228
▁그난	-4229
▁긍까는	-4230
▁필요가	-4231
그릇	-4232
▁본인	-4233
▁요새이	-4234
▁야이가	-4235
▁아칙	-4236
▁내일	-4237
적데레	-4238
▁캠	-4239
▁겔혼	-4240
했다고	-4241
▁전자	-4242
▁먹었어	-4243
▁어신디	-4244
응게	-4245
죙일	-4246
▁고집	-4247
생님	-4248
▁아가씨	-4249
▁해그넹	-4250
▁해보고	-4251
▁개케	-4252
▁왔사	-4253
▁고양이	-4254
▁그랜지	-4255
▁그랬어	-4256
▁사램들은	-4257
움이	-4258
▁콘서	-4259
떻게	-4260
보구	-4261
웠던	-4262
▁붙어	-4263
▁야구	-4264
에만	-4265
▁되니께	-4266
▁아매두	-4267
▁거짓	-4268
▁괘안	-4269
▁날은	-4270
▁심이	-4271
▁겟들이	-4272
하는디	-4273
더러	-4274
▁쌔빠지게	-4275
▁오늘에는	-4276
▁검사	-4277
▁외려	-4278
▁사진을	-4279
▁한대이	-4280
▁그때가	-4281
있나	-4282
▁돈은	-4283
▁어띃게	-4284
▁뭣이	-4285
▁애매	-4286
건데	-4287
산이	-4288
였는디	-4289
▁노래가	-4290
▁있는다	-4291
▁품	-4292
▁분멩히	-4293
▁쪽으로	-4294
▁가껌	-4295
▁들으맨	-4296
▁신랑이	-4297
▁사람도이	-4298
▁짱	-4299
▁탔	-4300
테크	-4301
▁이럴	-4302
▁즌화를	-4303
▁이제도	-4304
▁언냐	-4305
▁지원	-4306
▁재기가	-4307
▁빌려	-4308
▁먹으먼은	-4309
▁싼	-4310
실이	-4311
▁데가	-4312
갔다	-4313
▁소심	-4314
▁오백	-4315
중에는	-4316
▁했나	-4317
▁역부러	-4318
▁옥	-4319
말이	-4320
▁않았어	-4321
▁얘기했	-4322
▁으웨	-4323
까봐	-4324
▁수는	-4325
▁덧고	-4326
다구요	-4327
▁근육	-4328
▁도로	-4329
▁아이고쪄	-4330
▁보리	-4331
▁뽂	-4332
처름	-4333
▁앞이	-4334
▁많은디	-4335
▁몰르게	-4336
거를	-4337
▁선상	-4338
▁겉대이	-4339
▁왔는디	-4340
라가	-4341
▁다섯	-4342
▁카긴	-4343
었네	-4344
▁마시구	-4345
▁글다	-4346
▁쓰고	-4347
▁엉이	-4348
▁내금새	-4349
▁오천	-4350
▁머지	-4351
▁쪼그	-4352
▁된댄	-4353
▁나갔구	-4354
▁보맨	-4355
▁오랴	-4356
▁음식이	-4357
므는	-4358
▁없제	-4359
▁카톡	-4360
▁경허난	-4361
운디	-4362
▁으른	-4363
▁들어가꼬	-4364
▁아니먼은	-4365
▁뺏	-4366
쨋든	-4367
▁스키	-4368
▁싶아	-4369
▁들어갈	-4370
▁갔느	-4371
▁달에	-4372
▁드나	-4373
기나	-4374
해여	-4375
▁대답	-4376
겠다는	-4377
▁그카는	-4378
▁이은애	-4379
▁깔끔	-4380
▁마트	-4381
▁많애	-4382
▁허드라구	-4383
▁멘	-4384
▁거가	-4385
▁역할	-4386
▁콜	-4387
▁마참	-4388
▁유지	-4389
▁휴대폰	-4390
▁준는	-4391
▁했었어	-4392
▁겅행그넹	-4393
▁끊어	-4394
▁사그	-4395
▁챙피	-4396
▁보인	-4397
▁심각	-4398
▁감독	-4399
▁나쁜	-4400
▁싶어가꼬	-4401
▁댁	-4402
▁몬딱	-4403
▁역사	-4404
▁머리를	-4405
▁아유게	-4406
들에	-4407
잖애	-4408
▁비스	-4409
▁허벌나게	-4410
▁일은	-4411
▁하더라	-4412
▁냄새	-4413
▁재미가	-4414
▁해게	-4415
한테도	-4416
▁그믄서	-4417
▁잤	-4418
▁해본	-4419
▁츳	-4420
▁먹는디	-4421
▁편이여	-4422
저것	-4423
▁떡볶	-4424
▁바빠	-4425
▁되니께네	-4426
▁이상하케	-4427
▁담이	-4428
하이까	-4429
▁됩	-4430
먹어	-4431
▁되어	-4432
▁직접	-4433
▁여적지	-4434
▁듯	-4435
▁묶	-4436
▁딸이	-4437
▁맞는	-4438
▁없으문	-4439
아노	-4440
주면	-4441
▁가네	-4442
▁흔들	-4443
▁뭐시기	-4444
▁지금은이	-4445
▁눔	-4446
▁안가	-4447
▁쨋든	-4448
▁눈깔이	-4449
▁생각해보	-4450
▁알았는데	-4451
▁최근에이	-4452
시게	-4453
지마는	-4454
드라구요잉	-4455
▁다이어트를	-4456
▁훌	-4457
▁복잡	-4458
▁시즌	-4459
▁영화관	-4460
▁나가가꼬	-4461
▁왠	-4462
동생	-4463
▁치료	-4464
는지를	-4465
▁열심히	-4466
▁덮	-4467
내는	-4468
▁개를	-4469
하냐	-4470
토막이	-4471
▁거냐	-4472
▁읽어	-4473
▁아줌마	-4474
▁심심	-4475
방에	-4476
▁작품	-4477
▁퍼뜩	-4478
▁줭	-4479
▁어느거	-4480
▁마재	-4481
▁좋고잉	-4482
▁외모	-4483
▁많고잉	-4484
▁떠나	-4485
▁애틀	-4486
▁주차	-4487
▁나오나	-4488
▁살짝	-4489
▁모다	-4490
▁배께	-4491
▁부동	-4492
▁은행	-4493
▁백화	-4494
▁크리스마	-4495
의를	-4496
▁집이가	-4497
▁샘토막이	-4498
하는거	-4499
▁하든	-4500
▁생각사	-4501
▁감자	-4502
▁여름에	-4503
▁웃기	-4504
이었어	-4505
▁얘기해	-4506
▁비교	-4507
▁머시마	-4508
▁요거를	-4509
▁어리	-4510
▁냉장고	-4511
▁재테크	-4512
▁있잖아예	-4513
▁빡빡	-4514
▁있어고	-4515
▁모르겠어	-4516
▁츠	-4517
금이	-4518
르신	-4519
▁발전	-4520
▁편이에	-4521
▁밟	-4522
▁협	-4523
▁건물	-4524
▁눈치	-4525
▁왜냐먼은	-4526
져두	-4527
▁기사	-4528
▁모아	-4529
▁씨고	-4530
하다구	-4531
▁는	-4532
겨서	-4533
서이	-4534
▁이루	-4535
▁초반	-4536
▁추미	-4537
▁입을	-4538
▁통화	-4539
▁아느	-4540
▁짤라	-4541
▁그나마	-4542
▁입장	-4543
▁없으니께	-4544
▁그래니까네	-4545
들만	-4546
소한	-4547
었꼬	-4548
▁요즘엔	-4549
테이까	-4550
잖소	-4551
▁옷이	-4552
▁갖구	-4553
▁뉴스	-4554
▁면접	-4555
▁웃긴	-4556
▁자전	-4557
▁찌짐	-4558
▁많은데	-4559
▁요거는	-4560
▁이해가	-4561
▁보일	-4562
▁뺄	-4563
▁없으이까	-4564
▁오빠가이	-4565
▁만납	-4566
하기가	-4567
리로	-4568
버린	-4569
점을	-4570
▁쓰잘	-4571
▁얘가	-4572
▁묵어야	-4573
드라고유	-4574
▁사우	-4575
▁재수	-4576
▁해여	-4577
▁데이트	-4578
▁쌈	-4579
▁녈	-4580
▁케이	-4581
났어	-4582
대지	-4583
▁모여	-4584
▁먹었는디	-4585
▁것만	-4586
▁삼성	-4587
▁써야	-4588
▁대문	-4589
▁아름	-4590
▁끕	-4591
새끼	-4592
▁생각할	-4593
▁마찬가지	-4594
▁원이	-4595
▁나가믄	-4596
▁어거지	-4597
▁자신이	-4598
사진	-4599
해졌	-4600
▁대화	-4601
▁오고	-4602
▁몸뚱아리가	-4603
▁못했	-4604
▁바므	-4605
▁자내	-4606
▁싶으믄	-4607
▁찾아보	-4608
하이	-4609
▁건지	-4610
▁찝을	-4611
▁꽂	-4612
▁벽	-4613
먹는	-4614
▁요시	-4615
▁저러	-4616
▁요즘에	-4617
▁가덜	-4618
▁둘째	-4619
▁살아진	-4620
▁대하라우	-4621
▁씅	-4622
이두	-4623
통령	-4624
▁용서	-4625
▁지지	-4626
▁허락	-4627
▁하는거	-4628
▁고지	-4629
▁바쁜	-4630
▁넷플	-4631
▁음써	-4632
▁혈액	-4633
게로	-4634
경을	-4635
▁옛날엔게	-4636
▁격	-4637
▁마수	-4638
▁지난	-4639
으세요	-4640
▁수준	-4641
▁얘긴	-4642
▁좋디야	-4643
▁모르겄어	-4644
▁배울	-4645
▁큰일	-4646
▁귀엽	-4647
▁나와야	-4648
▁갓	-4649
▁당할	-4650
▁벌어	-4651
▁피해	-4652
▁노오느	-4653
▁앗	-4654
았던	-4655
▁계산	-4656
▁마옴을	-4657
▁춘	-4658
▁맞느	-4659
▁아팠	-4660
▁치는	-4661
▁위하라우	-4662
▁지굼까지	-4663
하멍	-4664
▁구십	-4665
▁저희	-4666
▁거에요	-4667
▁딸레미	-4668
▁비행기	-4669
▁싶기도	-4670
▁처음에	-4671
문에	-4672
▁합격	-4673
▁안에서	-4674
선을	-4675
▁쪼금씩	-4676
데요	-4677
서주	-4678
식으로	-4679
▁관리를	-4680
▁있으세요	-4681
신고	-4682
▁웨	-4683
실을	-4684
▁입꼬	-4685
▁였	-4686
진다	-4687
꾸녕	-4688
▁께임을	-4689
▁말이가	-4690
▁헷	-4691
▁가불	-4692
▁모시	-4693
▁손에	-4694
▁끝나믄	-4695
▁얘기가	-4696
▁좋았던	-4697
▁할마이	-4698
수도	-4699
▁키가	-4700
해지는	-4701
▁노래도	-4702
▁경우에느	-4703
왔어	-4704
▁살짜	-4705
▁사람들또	-4706
▁요러	-4707
한대이	-4708
▁거예에	-4709
▁맛이가	-4710
▁먹자	-4711
▁여덟	-4712
▁자구	-4713
▁만납서주	-4714
내미	-4715
▁집쩍	-4716
쥬게	-4717
▁반찬	-4718
▁우짜	-4719
▁피아노	-4720
▁아케	-4721
▁거루다	-4722
▁이라민시	-4723
▁좋아하나	-4724
▁어우	-4725
▁똑같이	-4726
▁맞어잉	-4727
▁소리를	-4728
▁없잖아	-4729
▁알고서는	-4730
지기	-4731
▁꽈	-4732
리다	-4733
소를	-4734
타고	-4735
▁죽을	-4736
원에	-4737
▁어쩐	-4738
▁가이는	-4739
▁마수웅	-4740
▁상간에	-4741
▁앤	-4742
▁가심	-4743
▁부럽	-4744
▁슬마	-4745
노난	-4746
▁괜히	-4747
▁교통	-4748
▁구들	-4749
▁된닥	-4750
▁작업	-4751
▁필요한	-4752
▁맥주	-4753
▁쓰구	-4754
▁일하는	-4755
고예	-4756
▁십일	-4757
▁요중간은	-4758
▁정도로잉	-4759
▁기회가	-4760
거운	-4761
말고	-4762
▁도전	-4763
▁엣날이	-4764
▁시아	-4765
▁타이	-4766
▁애기가	-4767
▁섞	-4768
▁왓	-4769
아지를	-4770
▁아이고마	-4771
▁가나	-4772
▁공불	-4773
▁입은	-4774
▁전체	-4775
▁얘들은	-4776
▁아이대이	-4777
▁갤	-4778
▁잠깜	-4779
▁대통령	-4780
▁태우꼬	-4781
▁노는	-4782
▁된장	-4783
▁쳤	-4784
▁적당	-4785
▁거지뿌	-4786
▁결론	-4787
▁미용	-4788
▁상상	-4789
▁오눌	-4790
▁사실은	-4791
년이	-4792
재를	-4793
▁까페	-4794
▁임신	-4795
▁적응	-4796
▁따라가	-4797
▁추천해	-4798
▁했었는디	-4799
▁가슴	-4800
▁똑똑	-4801
▁여보	-4802
▁냅	-4803
▁쪄	-4804
▁퍽	-4805
▁심한	-4806
▁처음에이	-4807
▁문지가	-4808
▁알아요	-4809
▁요즘으는	-4810
▁모르겄는디	-4811
과를	-4812
되지	-4813
▁년에	-4814
▁열어	-4815
▁아이폰	-4816
▁씹	-4817
먹을	-4818
▁고쳐	-4819
▁바드	-4820
이랑은	-4821
▁편의점	-4822
단을	-4823
▁가지게	-4824
▁말했던	-4825
▁재밌께	-4826
▁기능	-4827
▁버려	-4828
▁고기	-4829
▁막내	-4830
▁키웠	-4831
▁있어가주구	-4832
지컬	-4833
하실	-4834
▁검색	-4835
▁단순	-4836
▁목소	-4837
▁받앙	-4838
▁살짜쿵	-4839
시지	-4840
▁놔구	-4841
▁말랜	-4842
▁사개	-4843
▁나믄은	-4844
부터는	-4845
하시로	-4846
▁내려가	-4847
▁깐	-4848
▁멜	-4849
▁참말로	-4850
▁생각하나	-4851
려는	-4852
코롬	-4853
▁단계	-4854
▁안행	-4855
▁같대이	-4856
▁뭉	-4857
▁배웠	-4858
음이	-4859
▁마누래	-4860
▁않으문	-4861
▁꼼	-4862
▁어매는	-4863
사나	-4864
▁눈꾸녕	-4865
▁어짜든	-4866
▁들어갖고	-4867
이브	-4868
▁겁니다	-4869
▁노마가	-4870
셨사	-4871
▁놈이	-4872
들이나	-4873
▁걸로게	-4874
▁사람두	-4875
▁얼굴이	-4876
▁할아부지	-4877
▁볶	-4878
어들	-4879
▁오문	-4880
▁썪	-4881
▁계신	-4882
▁무리	-4883
▁멈	-4884
국이	-4885
▁느낀	-4886
▁우염	-4887
▁모습을	-4888
▁간단	-4889
▁거다	-4890
▁놀텨	-4891
▁새꼬락	-4892
겠죠	-4893
▁자랑	-4894
▁관심을	-4895
▁쎈	-4896
▁댓다	-4897
▁할매	-4898
▁무자게	-4899
▁십만	-4900
▁씨는	-4901
▁허는디	-4902
▁먹게	-4903
▁예뻐	-4904
▁어머이는	-4905
▁압	-4906
려운	-4907
▁아니었	-4908
▁거리	-4909
▁밥으	-4910
▁보예	-4911
▁불고	-4912
▁없언	-4913
▁연극	-4914
▁그르구	-4915
▁물어봐	-4916
▁항상이	-4917
님은	-4918
▁다리	-4919
▁말어	-4920
▁허민	-4921
▁그택	-4922
▁달려	-4923
▁심지	-4924
▁좋겠다	-4925
▁돋	-4926
▁나완	-4927
요일날	-4928
▁얇	-4929
당이	-4930
▁되주	-4931
▁실망	-4932
▁달디이	-4933
▁친구가유	-4934
▁번은	-4935
▁제품	-4936
▁고때느	-4937
걸로	-4938
▁배운	-4939
▁몰르겠는데	-4940
▁데이	-4941
▁응차	-4942
▁있음	-4943
▁쭈느	-4944
▁힘드	-4945
▁조영이	-4946
애가	-4947
▁아칙에	-4948
▁이기느	-4949
▁일부로	-4950
▁자동차	-4951
하민시	-4952
▁그랬던	-4953
▁쪼매이만	-4954
▁중고	-4955
다시피	-4956
래미가	-4957
으면서	-4958
▁곳들이	-4959
▁슈	-4960
거여	-4961
▁듣구	-4962
▁맞을	-4963
▁살림	-4964
▁남편이	-4965
것다	-4966
▁나영	-4967
▁하늘	-4968
▁했든	-4969
에서느	-4970
량이	-4971
▁국내	-4972
▁자극	-4973
야지를	-4974
▁신경을	-4975
▁많구	-4976
▁전예	-4977
▁태어	-4978
▁바드고	-4979
▁밸	-4980
▁쿨	-4981
느마	-4982
▁거랑	-4983
▁꿈을	-4984
▁흔데	-4985
야제	-4986
죽이	-4987
▁많꼬	-4988
아두	-4989
▁가름	-4990
▁밤이	-4991
▁일곱	-4992
▁루	-4993
색이	-4994
▁그럼	-4995
▁도지	-4996
▁연기	-4997
▁타러	-4998
▁어디강	-4999
렇구	-5000
자리	-5001
▁안녕	-5002
▁스무	-5003
▁집으	-5004
▁했는데	-5005
▁몰란	-5006
▁서이가	-5007
▁무시것이	-5008
▁아맹	-5009
▁먼저는	-5010
▁아쉬운	-5011
▁있더라고	-5012
▁보호	-5013
▁불르는	-5014
▁뚝	-5015
▁윤	-5016
▁촐	-5017
도에	-5018
▁라면	-5019
▁잇날	-5020
▁되겄다	-5021
▁겅할	-5022
▁삘이	-5023
▁쉬운	-5024
▁입는	-5025
▁구렇구	-5026
▁병원에	-5027
드라구예	-5028
상에	-5029
▁안정	-5030
▁기다려	-5031
▁말이라	-5032
▁작년에	-5033
▁아리	-5034
▁텐데	-5035
▁닌아가	-5036
▁하자녀	-5037
▁부모님이	-5038
▁시장	-5039
▁쩌번	-5040
▁쩡도로	-5041
▁뭐가	-5042
▁과일	-5043
▁지두	-5044
▁노트북	-5045
▁소리가	-5046
도로	-5047
▁기름	-5048
▁잽	-5049
▁애니	-5050
▁넷플릭	-5051
▁맹길어	-5052
▁세월	-5053
▁여서	-5054
달라고	-5055
▁와가	-5056
▁해영	-5057
▁쉬는	-5058
▁아무탄	-5059
▁있구나	-5060
▁할라꼬	-5061
▁나머	-5062
▁나빠	-5063
▁보문은	-5064
▁음식을	-5065
▁이쁘게	-5066
▁찾아가	-5067
▁흰	-5068
▁억울	-5069
▁딲	-5070
만의	-5071
허난	-5072
돼서	-5073
▁봤던	-5074
▁어려워	-5075
▁우리느	-5076
▁싶구	-5077
▁된다구	-5078
▁백화점	-5079
리기	-5080
▁자리	-5081
▁지안	-5082
▁도와주	-5083
수는	-5084
▁빠졌	-5085
▁경우는	-5086
▁어데가	-5087
▁할리가	-5088
▁오랜만에	-5089
네이	-5090
오고	-5091
▁가텨	-5092
▁그륵	-5093
▁싶었	-5094
▁옷도	-5095
▁게도	-5096
▁좁	-5097
▁안좋	-5098
해신디	-5099
▁시간도	-5100
▁씨꼬	-5101
나신디	-5102
이니까	-5103
▁하기사	-5104
▁크리스마스	-5105
▁싹	-5106
▁데령	-5107
▁잠이	-5108
▁하더라고	-5109
▁놩	-5110
에선	-5111
치게	-5112
적으루	-5113
▁바램이	-5114
봐라	-5115
▁은근	-5116
▁안타까	-5117
▁틀려	-5118
▁딸래미	-5119
▁사이즈	-5120
▁콘서트	-5121
▁스트레스를	-5122
니서	-5123
였다	-5124
▁만저	-5125
▁모를	-5126
▁신혼	-5127
▁아직이	-5128
고가	-5129
▁나눠	-5130
이느	-5131
▁구르	-5132
▁날짜	-5133
▁마을	-5134
▁싶노	-5135
▁하젠	-5136
▁겨론을	-5137
▁그기다	-5138
▁해예	-5139
▁내가서	-5140
▁스마트	-5141
▁쓰느	-5142
▁역시	-5143
▁낀	-5144
▁당황	-5145
▁댕긴	-5146
▁데우	-5147
▁육짓	-5148
드라고예	-5149
료를	-5150
▁비스무리	-5151
